{
 "item": [
  {
   "title": "Lampa Wisząca Loft Miedź Chrom",
   "desc": "Lampa wisząca 4-płomienna Edison miedź chrom\nNowoczesna konstrukcja lampy wiszącej sprawi, że Twoje wnętrza będą zachwycać oryginalnym i pięknym stylem. Wybierz kolor lampy najbardziej oddający charakter aranżacji i ciesz się swoimi zjawiskowym wystrojem wnętrz.\nGdzie najlepiej zawiesić 4-punktową lampę?\nOświetlenie sufitowe fantastycznie prezentuje się zarówno w salonie, sypialni, biurze jak i jadalni czy kuchni. Prosta, choć awangardowa konstrukcja świetnie dopasowuje się do każdego rodzaju pomieszczenia. Lampa wisząca nie posiada kloszy, dzięki czemu Twoje wnętrza będą doświetlone w każdym calu, a jeśli zdecydujesz się na umieszczenie żarówek dekoracyjnych – lampa ta będzie wspaniałą ozdobą pomieszczenia.\nJakie zalety posiada nowoczesna lampa?\nOświetlenie wykonane jest z metalu malowanego proszkowo, przez co lampa jest niezwykle wytrzymała i odporna na wszelkie uszkodzenia. Ponadto chromowe lub miedziane dodatki lampy wiszącej czynią ją zjawiskową i stylową. Prezentowane oświetlenie posiada opcję podłączenia pod podwójny przełącznik, dzięki czemu jest funkcjonalne i praktyczne. Lampa może być zasilana wieloma rodzajami światła E-27, żarówkami LED, energooszczędnymi czy zwykłymi.",
   "price": "129,00",
   "image_url": "https://light-home.pl/3559-thickbox_default/lampa-wiszaca-loft-miedz-chrom.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Abażury Diament",
   "desc": "Lampa sufitowa plafon żyrandol kolorowe abażury\nLampa, która wspaniale prezentuje się zarówno w pomieszczeniach klasycznych jak i nowoczesnych. Plafon posiada mnóstwo kolorów abażurów i konstrukcji do wyboru, co pozwala na skomponowanie oświetlenia idealnie pasującego do stylu Twojego wnętrza.\nW jakich pomieszczeniach lampa sufitowa z trzema abażurami wygląda najlepiej?\nNajwiększą zaletą lampy z abażurami jest to, że pasuje ona do każdego pomieszczenia, niezależnie od jego stylu i przeznaczenia. Lampa dodaje przytulności sypialni, elegancji jadalni i salonowi, a do kuchni wprowadzi odrobinę nowoczesności. Możesz samodzielnie skomponować lampę sufitową. Plafon posiada trzy kolory konstrukcji i sześć kolorów abażurów do wyboru. Możesz dowolnie łączyć ze sobą kolory tworząc lampę, która perfekcyjnie odda charakter Twoich wnętrz.\nJakie zalety posiada lampa sufitowa z abażurami?\nKlosze lampy posiadają możliwość regulacji pod dowolnym kątem i kierunkiem. Jest to niezwykle wygodne i funkcjonalne rozwiązanie. Abażury do lampy wykonane są z wysokiej jakości materiału. Konstrukcja oświetlenia jest trwała i odporna na uszkodzenia. Do lampy sufitowej pasują popularne żarówki E27.",
   "price": "99,00",
   "image_url": "https://light-home.pl/4807-thickbox_default/lampa-sufitowa-plafon-abazury-diament.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Edison Loft",
   "desc": "Lampa 5-płomienna Edison Loft\nUwielbiasz nowoczesny i niepowtarzalny styl? Mamy dla Ciebie lampę sufitową, która nada Twoim designerskim wnętrzom wyjątkowego klimatu. Efektowna spiralka z pewnością przyciągnie wzrok, a mnóstwo kolorów lampy do wyboru pozwoli wybrać ten, idealnie oddający charakter pomieszczenia.\nGdzie zawiesić prezentowaną lampę wiszącą?\nŻyrandol będzie prezentował się rewelacyjnie w każdym pomieszczeniu! Kuchnia, jadalnia, salon, sypialnia czy biuro – dzięki prostemu i nowoczesnemu designowi, lampa sufitowa dopasowuje się do każdego stylu wnętrza.\nCzy 5-płomienna lampa jest funkcjonalna?\nOczywiście, że tak! Oświetlenie posiada aż 5 źródeł światła, dzięki czemu lampa świetnie rozświetli nawet bardzo duże pomieszczenia. Żyrandol stworzony jest w wielu wersjach kolorystycznych, aby jak najlepiej dopasować lampę do charakteru swoich wnętrz. Oświetlenie sufitowe może być zasilane funkcjonalnymi żarówkami LED E-27 jak i dekoracyjnymi.",
   "price": "109,00",
   "image_url": "https://light-home.pl/3215-thickbox_default/lampa-5-plomienna-edison-serii-14.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Kwadrat Stylowa Aluminiowa",
   "desc": "Metalowy plafon lampa sufitowa kwadratowa\nMinimalizm lampy sufitowej wspaniale udekoruje Twoje wnętrza. Designerski wygląd nada wyjątkowego charakteru wielu rodzajom pomieszczeń.\nW jakich pomieszczeniach najlepiej prezentuje się stylowy plafon?\nNowoczesny salon, sypialnia, kuchnia, biuro czy jadalnia – nasza lampa sufitowa świetnie komponuje się we wszystkich eleganckich wnętrzach. Do plafonu możesz dobrać kinkiet wyglądający identycznie, co prezentowana lampa sufitowa. Dzięki takiemu połączeniu lamp uzyskach jednolity i stylowy wystrój swojego pomieszczenia.\nJakie praktyczne cechy posiada lampa sufitowa?\nMetal, z którego zostało wykonane oświetlenie sufitowe, jest trwały i odporny na uszkodzenia, dzięki czemu plafon będzie pełnił swoją funkcję przez długi czas. Lampa stworzona jest w trzech klasycznych kolorach, aby idealnie komponowała się ze wszystkimi innymi barwami. Plafon zasilany jest żarówkami LED GU10.",
   "price": "50,00",
   "image_url": "https://light-home.pl/3958-thickbox_default/lampa-kinkiet-metalowa-stylowa.jpg"
  },
  {
   "title": "Lampa Nowoczesna Wisząca Kule Ball",
   "desc": "Lampa wisząca kule 3 źródła światła\nElegancka ozdoba w formie lampy wiszącej, która doda Twoim wnętrzom nowoczesności i wyjątkowości.\nDo jakich pomieszczeń pasuje prezentowana lampa?\nLampa może pełnić wiele funkcji – od oświetlenia do kuchni, po sypialnię, salon czy biuro. Stylowe kule wyglądają rewelacyjnie w każdym pomieszczeniu, niezależnie od jego przeznaczenia. Ponadto prosta konstrukcja oświetlenia wprowadzi do aranżacji odrobinę minimalistycznego stylu.\nJakie zalety posiada 3-punktowa lampa wisząca?\nOświetlenie zostało wykonane z najwyższej jakości tworzyw, dzięki czemu lampa będzie pełniła swoje funkcje przez wiele lat. Dużym atutem lampy jest możliwość regulowania wysokości, co pozwala na dokładne dopasowanie oświetlenia do rozmiaru pomieszczenia. Ponadto lampa może być podłączona pod podwójny przełącznik. Źródła światła, jakimi lampa jest zasilana to żarówki ledowe, zwykłe bądź energooszczędne o gwincie E-27.",
   "price": "159,00",
   "image_url": "https://light-home.pl/5052-thickbox_default/lampa-nowoczesna-wiszaca-3-plomienna-kule-ball.jpg"
  },
  {
   "title": "Lampa Wisząca Regulowana Abażur Diament LED",
   "desc": "Lampa wisząca 3-płomienna regulowana abażury diament\nNiesamowity design lampy wiszącej stanie się wyjątkową dekoracją Twoich wnętrz. Lampa rewelacyjnie prezentuje się zarówno w klasycznych jak i nowoczesnych aranżacjach.\nGdzie najlepiej zawiesić oryginalną lampę?\nLampa świetnie sprawdzi się w roli oświetlenia do sypialni, salonu, kuchni, jadalni czy pokoju młodzieżowego. Sześć kolorów abażura i trzy kolory konstrukcji umożliwiają stworzenie wielu kombinacji kolorystycznych. Samodzielnie skomponujesz lampę idealnie oddającą charakter Twoich wnętrz.\nJakie zalety posiada lampa wisząca?\nLampa posiada regulację wysokości. Możesz zawiesić klosze lampy na różnych wysokościach. Konstrukcja oświetlenia wykonana jest z metalu charakteryzującego się trwałością i odpornością na uszkodzenia. Wysokiej jakości materiał do abażurów zapewnia nienaganny wygląd kloszy na bardzo długi czas. Do zasilania lampy wiszącej pasują żarówki o tradycyjnym gwincie E27.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4840-thickbox_default/lampa-wiszaca-regulowana-abazur-diament-led.jpg"
  },
  {
   "title": "Kolorowa Lampa Wisząca Edison Loft",
   "desc": "Metalowa lampa wisząca 3 – płomienna różne kolory\nOryginalny design lampy sufitowej wprowadzi do Twoich wnętrz mnóstwo nowoczesności. Dzięki wielu kolorom do wyboru stworzysz własną, niepowtarzalną aranżację.\nDo jakich wnętrz pasuje prezentowana lampa?\nOświetlenie będzie idealną lampą do kuchni, salonu, pokoju czy biura. Żyrandol nie posiada kloszy, dzięki czemu jest wyjątkowy i doda każdemu wnętrzu wiele uroku. Żywe kolory lampy wiszącej doskonale ożywią jasne i klasyczne pomieszczenia. Natomiast żyrandol w bardziej stonowanych barwach doda elegancji Twoim wnętrzom.\nJakie zalety posiada nowoczesna lampa?\nŻyrandol oprócz niepowtarzalnego wyglądu, posiada również wiele innych atutów. Konstrukcja lampy sufitowej wykonana jest z metalu, co daje gwarancję wytrzymałości i trwałości oświetlenia. Lampa posiada także możliwość podłączenia pod podwójny przełącznik. Z racji tego, że lampa nie posiada kloszy, można zasilać ją wieloma rodzajami żarówek, na przykład ledowymi lub energooszczędnymi.",
   "price": "95,00",
   "image_url": "https://light-home.pl/3220-thickbox_default/lampa-wiszaca-edison-loft-3-plomienna-rozne-kolory.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Loft Czarna Biała",
   "desc": "Lampa wisząca 3-płomienna loft różne klosze\nNiesamowity design lampy sufitowej stanie się piękną i zachwycającą dekoracją Twoich wnętrz. Ciekawy kształt konstrukcji połączony z kloszami w stylu loft dają oświetlenie, które pasuje do nowoczesnych, industrialnych oraz aranżacji retro.\nW jakich pomieszczeniach 3-płomienna lampa sufitowa prezentuje się najlepiej?\nŻyrandol pasuje do salonu, sypialni, jadalni czy kuchni. Lampa udekoruje każde wnętrza o minimalistycznym, nowoczesnym czy industrialnym stylu. Oświetlenie stworzone jest w dwóch klasycznych kolorach – czarnym i białym, aby idealnie komponowało się z każdą aranżacją wnętrz. Ponadto lampa posiada aż pięć wzorów kloszy do wyboru, dzięki czemu możesz stworzyć własne, unikatowe oświetlenie, które najlepiej odda charakter Twoich wnętrz.\nJakie zalety posiada prezentowana lampa sufitowa loft?\nAtutem lampy wiszącej jest wytrzymały metal wykorzystany do produkcji, ponieważ zapewnia on radość z użytkowania oświetlenia na długi czas. Żyrandol posiada możliwość podłączenie pod podwójny przełącznik, dzięki czemu możesz zadecydować, ile płomieni lampy będziesz używać. Oświetlenia może być zasilane żarówkami dekoracyjnymi, ledowymi, zwykłymi lub energooszczędnymi o gwincie E27.",
   "price": "135,00",
   "image_url": "https://light-home.pl/4267-thickbox_default/nowoczesna-lampa-sufitowa-loft-czarna-biala.jpg"
  },
  {
   "title": "Lampa Nowoczesna Plafon Sufitowa BALL Spot Chrom",
   "desc": "Lampa wisząca plafon 2 źródła światła chrom\nDodaj swoim wnętrzom elegancji i wyjątkowego klimatu! Lampa z chromowanymi kloszami będzie nie tylko niezwykłą ozdobą Twojej aranżacji, ale również funkcjonalnym i praktycznym oświetleniem.\nW jakich pomieszczeń najlepiej prezentuje się elegancki plafon?\nLampa świetnie nada się do takich wnętrz jak biura, salon, sypialnia, czy kuchnia. Plafon rewelacyjnie komponuje się z nowoczesnymi aranżacjami o minimalistycznym stylu. Lampa została stworzona w dwóch ponadczasowych kolorach – czarnym i białym – aby idealnie pasowała do każdego wystroju Twoich wnętrz.\nJakie zalety posiada 2-płomienna lampa sufitowa?\nLampa posiada możliwość regulacji kąta padania światła, dzięki czemu możesz skierować klosze w dowolnym kierunku. Plafon wykonany jest z metalu, co zapewni Ci wytrzymałość i niezawodność oświetlenia. Lampa może być podłączona pod podwójny przełącznik, co również jest niezwykle praktycznym rozwiązaniem. Plafon zasilany jest żarówkami LED GU10.",
   "price": "99,00",
   "image_url": "https://light-home.pl/4133-thickbox_default/lampa-nowoczesna-plafon-sufitowa-oryginalna-ball-spot-chrom.jpg"
  },
  {
   "title": "Lampa Wisząca Nowoczesna z Abażurem Materiał",
   "desc": "Lampa wisząca 3-płomienna materiałowe abażury\nKlasyczny design lampy wiszącej sprawi, że Twoje wnętrza będą zachwycać wyjątkowym i przytulnym klimatem. Prosta konstrukcja w połączeniu z kolorowymi abażurami dają eleganckie i stylowe oświetlenie, które znajdzie zastosowanie w wielu pomieszczeniach.\nGdzie najlepiej prezentuje się nowoczesna lampa wisząca?\nOświetlenie to może stać się ozdobą mnóstwa pomieszczeń. Lampa do salonu, kuchni, sypialni czy jadalni – to tylko niektóre z wnętrz, w których oświetlenie będzie prezentować się niezwykle stylowo. Abażury dostępne są w wielu kolorach i możesz je dowolnie ze sobą zestawiać, dzięki czemu lampa idealnie odda charakter Twojego pomieszczenia. Klasyczne barwy abażurów lampy wiszącej dodadzą wnętrzom elegancji.\nJakie zalety posiada stylowa 3-punktowa lampa?\nOświetlenie posiada możliwość regulacji wysokości, dzięki czemu idealnie dopasujesz lampę do swoich potrzeb. Konstrukcja oświetlenia została wykonana z metalu, przez co lampa jest solidna i odporna na uszkodzenia. Natomiast abażury lampy wiszącej są materiałowe. Lampa może być zasilana różnymi rodzajami żarówek, w tym energooszczędnymi, zwykłymi lub ledowymi E-27.",
   "price": "199,00",
   "image_url": "https://light-home.pl/3575-thickbox_default/lampa-wiszaca-nowoczesna-z-abazurem-material.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Loft Retro",
   "desc": "Lampa sufitowa plafon w stylu retro\nWyjątkowy design plafonu nada Twoim wnętrzom niepowtarzalnego charakteru. Klosz odsłaniający żarówkę to nowoczesne rozwiązanie, dzięki któremu pomieszczenie jest w pełni oświetlone, a także pełni funkcję niezwykłej, przyciągającej uwagę ozdoby.\nW jakich wnętrzach najlepiej prezentuje się nowoczesny plafon?\nMinimalistyczny styl lampy sufitowej pozwala na dopasowanie jej do wielu pomieszczeń – kuchnia, jadalnia, salon, sypialnia czy biuro – plafon będzie wspaniale komponować się z każdą aranżacją. Lampa dostępna jest w trzech klasycznych kolorach, dzięki czemu idealnie wkomponujesz plafon do stylu pomieszczenia.\nJakie zalety posiada lampa sufitowa?\nPlafon wykonany jest z solidnego metalu, dzięki czemu masz gwarancję niezawodności i wytrzymałości oświetlenia. Plafon może być zasilany wieloma rodzajami żarówek – ledowymi, E-27, energooszczędnymi lub zwykłymi.",
   "price": "50,00",
   "image_url": "https://light-home.pl/4478-thickbox_default/lampa-sufitowa-plafon-loft-retro.jpg"
  },
  {
   "title": "Lampa Sufitowa Chromowana Plafon Kule",
   "desc": "Lampa wisząca kule plafon 2 – płomienna sufitowa na belce\nLampa sufitowa, która wprowadzi oryginalny styl i design do Twoich wnętrz. Chromowana konstrukcja wspaniale komponuje się z nowoczesnym wystrojem wnętrz, a także świetnie ożywia klasyczne aranżacje.\nGdzie najlepiej prezentuje się oryginalna lampa?\nPlafon świetnie sprawdzi się jako oświetlenie pokojowe, biurowe czy kuchenne. Metaliczny połysk sprawi, że nasza lampa wisząca będzie świetnie prezentować się w każdej aranżacji – od klasycznych po nowoczesne. Plafon rewelacyjnie komponuje się z każdym kolorem pomieszczeń.\nJakie zalety posiada prezentowane oświetlenie?\nDwa źródła światła to bezwzględny atut naszej sufitowej lampy, ponieważ z powodzeniem rozświetli nawet duże pomieszczenie. Dodatkowo lampa może być zasilana żarówkami LED, zwykłymi lub energooszczędnymi. Plafon może zostać podłączony pod podwójny przełącznik, co czyni go niezwykle funkcjonalnym.",
   "price": "179,00",
   "image_url": "https://light-home.pl/4764-thickbox_default/lampa-wiszaca-kule-01.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Edison Loft Miedź",
   "desc": "Lampa wisząca 3-płomienna Edison Miedź\nOryginalny design lampy sufitowej sprawi, że Twoje wnętrza nabiorą wyjątkowego i niepowtarzalnego klimatu.\nGdzie zawiesić nowoczesną lampę?\nŻyrandol będzie prezentował się wyjątkowo w każdym pomieszczeniu – salon, jadalnia, kuchnia czy pokój – dzięki minimalistycznemu stylowi i miedzianej barwie lampa znakomicie dopasuje się do każdego designu. Efektowna konstrukcja lampy wiszącej z pewnością przyciągnie wzrok i wspaniale urozmaici Twoją aranżację.\nJakie zalety posiada lampa sufitowa?\nŻyrandol nie posiada kloszy, co czyni go nie tylko piękną ozdobą, ale również doskonale oświetlającą lampą. Oświetlenie sufitowe wykonane jest z wytrzymałych i solidnych tworzyw, co pozwoli Ci cieszyć się lampą przez długi czas. Żyrandol może być zasilany wieloma źródłami światła, w tym żarówkami ledowymi i dekoracyjnymi.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4487-thickbox_default/nowoczesna-lampa-3-plomienna-edison-loft-miedz.jpg"
  },
  {
   "title": "Lampa Plafon Sufitowa Elegancka",
   "desc": "Lampa wisząca 2-punktowa plafon szklane klosze\nPonadczasowa i elegancka lampa sufitowa, która świetnie komponuje się ze wszystkimi stylami wnętrz. Wybierz kolor konstrukcji najbardziej pasujący do Twojej aranżacji i ciesz się zachwycającym designem swoich pomieszczeń!\nGdzie najlepiej zawiesić stylowy plafon?\nLampa wkomponuje się w wiele pomieszczeń – salon, sypialnia, jadalnia czy biuro – klasyczna konstrukcja połączona ze szklanymi kloszami doda elegancji wnętrzom, zaprojektowanym w każdym stylu. Ciemne kolory żyrandola znakomicie ozdobią takie pomieszczenia jak salon czy jadalnia. Natomiast jaśniejsze barwy świetnie rozświetlą kuchnię, sypialnię czy pokój gościnny.\nCzy lampa posiada praktyczne funkcje?\nNaturalnie, że tak. Oświetlenie sufitowe posiada klosze osadzone na przegubach, co pozwala na regulację światła pod dowolnym kątem i kierunkiem. Dzięki temu rozwiązaniu, możesz skierować klosze plafony w najbardziej wygodny dla siebie sposób. Żyrandol został wykonany z trwałych tworzyw, przez co będzie pełnił swoją rolę przez bardzo długi czas. Lampa sufitowa może być zasilana wieloma rodzajami światła – żarówkami energooszczędnymi, ledowymi czy zwykłymi z gwintem E-27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/3543-thickbox_default/lampa-plafon-sufitowa-2-plomienna-glass.jpg"
  },
  {
   "title": "Elegancka Lampa Sufitowa Żyrandol Chrom",
   "desc": "5 – płomienna lampa wisząca sufitowa plafon z metalu chrom\nLampa sufitowa, która wprowadzi mnóstwo nowoczesności i oryginalności do Twoich wnętrz. Wyjątkowy kształt kloszy jak i faliste łączenia sprawią, że w Twoim domu zagości nowy, niepowtarzalny styl.\nDo jakich pomieszczeń pasuje żyrandol?\nPrezentowany plafon będzie wspaniale wyglądał w salonie, jadalni, pokoju czy sypialni. Metaliczny kolor lampy wiszącej skomponuje się z każdym stylem – od nowoczesnego po klasyczny.\nJakie zalety posiada ta awangardowa lampa?\nŻyrandol wykonany został z metalu w powłoce chromowej i szkła, dzięki czemu jest niezwykle trwały i odporny na uszkodzenia. Oświetlenie posiada miejsce na aż pięć źródeł zasilania, przez co znakomicie rozświetli nawet bardzo duże pomieszczenia. Możliwość podłączenia pod podwójny przełącznik pozwala na decydowanie o tym, ile żarówek chcesz używać w danym momencie. Dodatkowo nasz nowoczesny plafon posiada wiele opcji źródeł zasilania, między innymi oświetlenie LED.",
   "price": "189,00",
   "image_url": "https://light-home.pl/4759-thickbox_default/lampa-wiszaca-chrom-06-zyrandol.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Ball Chrom",
   "desc": "Lampa sufitowa metalowa plafon 3 kule\nNiezwykły design lampy przyciąga uwagę i wspaniale ozdabia każde pomieszczenie. Metaliczny kolor oświetlenia sufitowego będzie świetnie współgrał ze wszystkimi stylami wnętrz.\nDo jakich pomieszczeń pasuje dana lampa sufitowa?\nPlafon rewelacyjnie sprawdzi się w pokoju, biurze, sypialni czy nawet kuchni i jadalni. Dzięki swojej stonowanej barwie i klasycznym kloszom w kształcie kul, oświetlenie wpasuje się w każdą aranżację.\nZ jakich materiałów została wykonana nasza nowoczesna lampa?\nPrezentowany plafon został w całości stworzony z bardzo trwałego metalu. Możliwość podłączenia pod podwójny przełącznik to niewątpliwa zaleta naszej lampy sufitowej – możesz sam decydować ile żarówek oświetlenia ma być wykorzystywanych. Dodatkowo plafon posiada wiele opcji zasilania w tym oświetlenie LED.",
   "price": "259,00",
   "image_url": "https://light-home.pl/4781-thickbox_default/lampa-sufitowa-plafon-ball-chrom.jpg"
  },
  {
   "title": "Lampa Wisząca Metalowa Wiele Kolorów",
   "desc": "Stylowa lampa wisząca metalowa oprawa\nUnikalny design, wiele dostępnych kolorów oraz miejsce na 3 źródła światła sprawiają, że nasza elegancka lampa wisząca nada pomieszczeniu wyjątkowy klimat.\nDo jakich wnętrz pasuje nasza lampa sufitowa?\nOświetlenie to idealnie nada się do kuchni, jadalni, a nawet pokoju czy biura. Dzięki jednolitym, ale oryginalnym kolorom lampa znakomicie sprawdzi się w wielu aranżacjach – od klasycznych po nowoczesne. Wyrazista fuksja świetnie będzie komponować się z bielą, czernią, szarością, a także turkusem. Klasyczna biel i czerń idealnie wpasuje się w każdy inny kolor.\nZ czego zostało stworzone prezentowane oświetlenie?\nLampa jest w całości wykonana z wysokiej jakości metalu. Belka, do której przymocowane są klosze, nada pomieszczeniu dodatkowego uroku. Dzięki trzem źródłom światła lampa świetnie oświetli pomieszczenie.",
   "price": "169,00",
   "image_url": "https://light-home.pl/3532-thickbox_default/lampa-wiszaca-metalowa-oprawa-02.jpg"
  },
  {
   "title": "Elegancka Lampa Sufitowa Żyrandol Chrom",
   "desc": "Elegancka lampa wisząca 4 – płomienna plafon\nŻyrandol, który wprowadzi mnóstwo nowoczesności i wyjątkowego stylu do Twoich pomieszczeń. Metaliczny kolor w połączeniu ze szklanymi kloszami tworzą lampę sufitową o ponadczasowym designie!\nDo jakich wnętrz pasuje nasza oryginalna lampa?\nSalon, pokój, sypialnia czy jadalnia – oświetlenie to z powodzeniem ozdobi każde pomieszczenie. Faliste łączenia nadają lampie niepowtarzalnego wyglądu, a dzięki jednolitej barwie oświetlenie to świetnie wpasowuje się do każdego stylu danego wnętrza.\nZ jakich tworzyw została wykonana nowoczesna lampa?\nKonstrukcja lampy jest metalowa, a klosze zostały stworzone z wytrzymałego szkła. Lampa jest niezwykle funkcjonalna, dzięki możliwości podłączenia jej pod podwójny przełącznik. Oświetlenie posiada wiele opcji zasilania, na przykład żarówki energooszczędne lub ledowe.",
   "price": "159,00",
   "image_url": "https://light-home.pl/4738-thickbox_default/lampa-wiszaca-chrom-06.jpg"
  },
  {
   "title": "Lampa Wisząca Industrialna Edison Chrom",
   "desc": "Lampa wisząca metalowa Edison 5 źródeł zasilania\nOryginalna i nowoczesna lampa, która wprowadzi wyjątkowego charakteru do Twoich wnętrz. Metaliczny kolor oraz spiralne łączenia lampy sufitowej dają niesamowity efekt!\nW jakich pomieszczeniach można zawiesić żyrandol?\nDzięki swojemu oryginalnemu wyglądowi, lampa może pełnić funkcję oświetlenia kuchennego, pokojowego czy nawet biurowego. Żyrandol posiada aż pięć źródeł zasilania, dzięki czemu znakomicie rozświetli pomieszczenia nawet o dużych rozmiarach.\nJakie zalety posiada prezentowana 5 – płomienna lampa?\nDo produkcji żyrandola został wykorzystany trwały i wytrzymały metal. Lampa posiada opcję podłączenia pod podwójny przełącznik. Oświetlenie może być zasilane wieloma źródłami światła, na przykład żarówkami Edison, LED lub energooszczędnymi.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4714-thickbox_default/lampa-wiszaca-edison-chrom.jpg"
  },
  {
   "title": "Lampa Wisząca Kolorowe Abażury Żyrandol",
   "desc": "Kolorowa lampa wisząca z abażurem i kryształkami 5 żarówek\nKolejne wydanie eleganckiej, 5 – płomiennej lampy, tym razem z kolorowymi abażurami do wyboru. Dzięki naszej oryginalnej lampie sufitowej, Twoje pomieszczenie nabierze nowoczesnego i zachwycającego wyglądu.\nDo jakich wnętrz pasuje prezentowana lampa?\nSalon, jadalnia, pokój czy sypialnia – dzięki temu sufitowemu oświetleniu Twoje wnętrza będą zdumiewać niepowtarzalnym designem, bez względu na to, w jakim stylu urządzone jest dane pomieszczenie. Wyraziste kolory kloszy, takie jak róż, niebieski czy fiolet ożywią i rozweselą Twoje wnętrze, a klasyczne barwy (czerń, biel) wprowadzą nieco elegancji do Twojej aranżacji. Nasza nowoczesna lampa posiada również dwa kolory stelaży do wyboru, aby jeszcze lepiej móc dopasować żyrandol do danego stylu.\nCzy nasza lampa sufitowa jest funkcjonalna?\nOczywiście, że tak! Oświetlenie zasilane jest aż pięcioma żarówkami, dzięki czemu z powodzeniem rozświetli nawet bardzo duże pomieszczenia. Ponadto pięć kloszy dodaje lampie niesamowitego uroku. Stelaż wykonany jest z trwałego metalu, a abażury z solidnego materiału. Lampa posiada także możliwość regulacji wysokości. Żyrandol może być zasilany oświetleniem ledowym.",
   "price": "249,00",
   "image_url": "https://light-home.pl/4788-thickbox_default/lampa-wiszaca-z-abazurem.jpg"
  },
  {
   "title": "Lampa Wisząca z Kolorowym Abażurem Żyrandol",
   "desc": "Lampa wisząca 3 abażury z kryształkami wiele kolorów\nElegancki i oryginalny wygląd oraz wiele kolorów do wyboru czynią naszą lampę sufitową niezwykle wyjątkową ozdobą. Sprawdzony producent lamp dostarczy Ci najlepszej jakości oświetlenia.\nDo jakich wnętrz pasuje prezentowana lampa?\nPokój, sypialnia, salon oraz wszystkie pomieszczenia w stylu retro – w tych wnętrzach nasza lampa będzie wyglądać najbardziej zachwycająco. Abażury stworzone są w wielu kolorach, aby z łatwością wybrać ten, najbardziej wpasowujący się w Twoje aranżacje. Stelaż lampy również dostępny jest w dwóch barwach – czarnej i i białej. Wytworne kryształki zawieszone na konstrukcji sufitowego oświetlenia dodadzą Twojemu wnętrzu elegancji.\nJakich tworzyw użyto do wykonania prezentowanej lampy?\nStelaż oświetlenia wykonany jest trwałego metalu, a klosze z odpornego na uszkodzenia materiału. Lampa oprócz oryginalnego wyglądu posiada także wiele funkcji – możliwość regulacji wysokości oraz opcję podłączenia pod podwójny przełącznik. Oświetlenie to jest także lampą ledową.",
   "price": "189,00",
   "image_url": "https://light-home.pl/4774-thickbox_default/lampa-wiszaca-z-abazurem.jpg"
  },
  {
   "title": "Stylowa Lampa Sufitowa Wisząca z Abażurami",
   "desc": "Unikatowa lampa wisząca z 3 abażurami\nLampa z możliwością dopasowania abażurów w dowolnej kombinacji! Od dziś możesz tworzyć swoje własne, niepowtarzalne aranżacje.\nDo jakich wnętrz pasuje prezentowane oświetlenie?\nLampa nada wyjątkowy charakter pomieszczeniom biurowym, pokojom sypialnym, a także kuchniom i jadalniom. Dzięki klasycznym i stonowanym kolorom kloszy lampa wspaniale współgra z każdym stylem.\nZ czego wykonana została nowoczesna lampa wisząca?\nKonstrukcja lampy jest metalowa, a klosze stworzone są z wytrzymałego materiału. Oświetlenie sufitowe posiada wiele opcji źródeł zasilania, w tym żarówki LED.",
   "price": "180,00",
   "image_url": "https://light-home.pl/4768-thickbox_default/lampa-wiszaca-z-abazurem.jpg"
  },
  {
   "title": "Klasyczna Lampa Sufitowa Chrom Szklane Klosze",
   "desc": "Gustowna lampa wisząca sufitowa 5 – płomienna z chromowanymi elementami\nLampa sufitowa, która niezwykle ożywi i ozdobi każde pomieszczenie. Żyrandol znakomicie będzie prezentował się w salonie czy pokoju nadając pomieszczeniu niepowtarzalny klimat.\nDo jakich wnętrz pasuje prezentowane oświetlenie sufitowe?\nLampa dostępna jest w ciemnym brązie (wenge), dzięki czemu idealnie będzie pasować do wielu innych kolorów w przeróżnych aranżacjach. Ponadto ciekawe ozdoby lampy sufitowej nadadzą wnętrzom wyrafinowany i elegancki wygląd, bez względu na styl danego pomieszczenia.\nJakie zalety posiada oryginalna lampa?\n5 – płomienna lampa świetnie oświetli nawet bardzo duże pomieszczenie. Wiele rodzajów żarówek, jakie można umieszczać w żyrandolu, daje mnóstwo możliwości oświetlania pomieszczenia. Lampa wykonana jest z metalu, co daje gwarancję niezawodności. Klosze natomiast stworzone są z wytrzymałego szkła.",
   "price": "169,00",
   "image_url": "https://light-home.pl/4742-thickbox_default/lampa-5-plomienna-z-serii-02.jpg"
  },
  {
   "title": "Lampa Wisząca Kule Kolorowa Metalowa Oprawa",
   "desc": "Nowoczesna lampa wisząca metalowa 2 kule\nChcesz wprowadzić odrobinę nowoczesności i unikatowego designu do swoich wnętrz? Nasza wyjątkowa lampa wisząca będzie znakomicie współgrać z każdym stylem Twojego pomieszczenia.\nGdzie może być powieszona nasza elegancka lampa?\nOświetlenie to świetnie ozdobi Twoją kuchnię, jadalnię, pokój czy gabinet. Lampa została stworzona w klasycznych barwach – czarnym i białym z wielokolorowymi detalami, aby z łatwością dopasować do każdego rodzaju wnętrza.\nJakie zalety ma dwu płomienna lampa sufitowa?\nOprócz wielu kolorów do wyboru, lampa posiada także wiele innych zalet. Wykonana jest z wytrzymałego i odpornego na uszkodzenia metalu, a także posiada możliwość regulacji wysokości. To nie koniec przydatnych funkcji tej nowoczesnej lampy! Oświetlenie posiada opcję podłączenia pod podwójny przełącznik oraz wiele źródeł zasilania, w tym żarówki LED.",
   "price": "159,00",
   "image_url": "https://light-home.pl/4739-thickbox_default/lampa-wiszaca-kule-01-metalowa-oprawa-09.jpg"
  },
  {
   "title": "Lampa Sufitowa Szklane Klosze Chrom",
   "desc": "Nowoczesna lampa sufitowa 5 źródeł zasilania plafon\nElegancki i ponadczasowy design lampy wiszącej nadadzą Twoim wnętrzom niepowtarzalnego stylu. Jasne, klasyczne barwy oświetlenia będą wspaniale współgrać zarówno z nowoczesnymi jak i aranżacjami retro.\nDo jakich wnętrz pasuje oryginalny żyrandol?\nLampa ozdobi każde pomieszczenia – kuchnia, salon, pokój czy sypialnia – to tylko niektóre wnętrza, którym oświetlenie doda wyjątkowości. Dzięki pomysłowemu rozmieszczeniu kloszy, lampa znakomicie rozświetli nawet bardzo duże pomieszczenia. Dodatkowo czarne elementy dodają lampie elegancji.\nZ czego została wykonana wisząca lampa?\nKonstrukcja lampy stworzona jest z wytrzymałego metalu, a klosze z odpornego na uszkodzenia szkła. Żyrandol jest niezwykle funkcjonalny, dzięki możliwości regulacji kąta światła w dowolnym kierunku. Ponadto oświetlenie pełni również rolę lampy ledowej.",
   "price": "159,00",
   "image_url": "https://light-home.pl/4734-thickbox_default/lampa-5-plomienna-z-serii-12.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca z Metalową Oprawą",
   "desc": "Lampa wisząca 2 – płomienna metalowa oprawa wiele kolorów\nKlasyczny i nowoczesny design połączony z modnymi kolorami tworzą lampę idealną do wszystkich pomieszczeń, bez względu na styl.\nDo jakich wnętrz pasuje prezentowana lampa sufitowa?\nŻyrandol możesz zawiesić w kuchni, sypialni, pokoju czy biurze – każde pomieszczenie będzie wglądać rewelacyjnie z naszą nowoczesną lampą. Aż sześć wyjątkowych kolorów do wyboru sprawia, że znajdziesz odpowiednią barwę lampy nawet do najbardziej wyszukanych aranżacji.\nCzy prezentowane oświetlenie jest funkcjonalne?\nLampa posiada wiele praktycznych opcji – regulacja wysokości czy możliwość podłączenia pod podwójny przełącznik. Żyrandol został wykonany z metalu, dzięki czemu masz pewność, że lampa będzie pełniła swoją rolę przez bardzo długi czas. Oświetlenie może być zasilane żarówkami LED, energooszczędnymi i wieloma innymi.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4728-thickbox_default/lampa-wiszaca-metalowa-oprawa.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Edison Loft",
   "desc": "Oryginalna lampa wisząca sufitowa Edison 5 – płomienna\nUnikatowy i nowoczesny design lampy dodadzą uroku każdemu pomieszczeniu. Wiele kolorów do wyboru pozwoli Ci tworzyć aranżacje o niepowtarzalnym klimacie!\nDo jakich wnętrz pasuje prezentowane oświetlenie?\nNiezwykły styl lampy świetnie wpasuje się w takie pomieszczenia jak kuchnia, salon, pokój czy gabinet. Największą ozdobą lampy jest brak kloszy, dzięki czemu oświetlenie wygląda bardzo nowocześnie i znakomicie rozświetla nawet bardzo duże wnętrza.\nCzy lampa jest funkcjonalna?\nOczywiście, że tak! Lampa stworzona jest z metalu, dzięki czemu masz gwarancję wytrzymałości i odporności na uszkodzenia. Żyrandol posiada również możliwość podłączenia pod podwójny przełącznik, co pozwoli Ci używać tyle żarówek, ile chcesz. Ponadto lampa wisząca może być zasilana wieloma źródłami światła, w tym oświetleniem LED lub Edison.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4715-thickbox_default/lampa-wiszaca-edison-przegub.jpg"
  },
  {
   "title": "Klasyczna Lampa Sufitowa Metalowa Przegub",
   "desc": "Lampa wisząca 4 – punktowa plafon\nKlasyczny i elegancki styl lampy czynią ją idealną do wielu pomieszczeń. Biały kolor żyrandola w połączeniu z kontrastowymi, czarnymi dodatkami dają oświetlenie o ponadczasowym designie!\nDo jakich wnętrz pasuje oryginalny plafon?\nDo wszystkich! Lampa sufitowa ozdobi Twoją kuchnię, pokój, sypialnię czy nawet biuro. Funkcjonale rozmieszczenie kloszy lampy doskonale rozświetli nawet bardzo duże pomieszczenie, a jednolita i klasyczna barwa wpasuje się do każdego stylu Twoich wnętrz.\nJakie zalety posiada prezentowany żyrandol?\nStelaż wiszącej lampy został wykonany z metalu, co sprawia, że oświetlenie jest odporne na uszkodzenia. Lampa posiada możliwość regulacji kąta światła pod dowolnym kierunkiem. Ponadto plafon może być zasilany wieloma rodzajami żarówek, w tym oświetleniem LED lub energooszczędnym.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4708-thickbox_default/lampa-4-plomienna-z-serii-12.jpg"
  },
  {
   "title": "Lampa Sufitowa Chrom Metal Żyrandol",
   "desc": "Nowoczesna czarna lampa sufitowa 4 – płomienna\nPonadczasowy design lampy sprawi, że Twoje pomieszczenie nabierze nowego, niepowtarzalnego stylu!\nDo jakich wnętrz pasuje prezentowany plafon?\nŻyrandol będzie znakomicie prezentował się w kuchni, sypialni, gabinecie jak i pokoju gościnny. Czarny kolor wiszącej doskonale współgra z każdym stylem wnętrz – od nowoczesnych po klasyczne aranżacje.\nCzy lampa sufitowa jest funkcjonalna?\nMetalowa konstrukcja żyrandola to gwarancja niezawodności i wytrzymałości! Lampa posiada możliwość regulacji kąta światła, co pozwoli Ci ustawić oświetlenie według własnych potrzeb. Wiele opcji zasilania plafonu to kolejna zaleta naszej nowoczesnej lampy. Możesz używać zarówno oświetlenia LED jak i energooszczędnych żarówek.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4706-thickbox_default/lampa-4-plomienna-z-serii-12.jpg"
  },
  {
   "title": "Lampa Sufitowa z Chromowanymi Elementami",
   "desc": "Nowoczesna lampa sufitowa 5 źródeł zasilania klosze do wyboru\nSzukasz oryginalnej lampy wiszącej, która doda nowoczesności i niepowtarzalnego stylu nawet wnętrzom o klasycznym charakterze? Mamy coś dla Ciebie! Lampa sufitowa oprócz unikatowego designu posiada wiele kloszy do wyboru, dzięki czemu stworzysz własną, piękną aranżację.\nGdzie najlepiej zawiesić prezentowaną lampę?\nŻyrandol może pełnić funkcję zarówno oświetlenia kuchennego jak i pokojowego czy biurowego. Dodatki w dwóch kolorach do wyboru pozwolą Ci na skomponowanie aranżacji, w której wszystkie detale będą świetnie ze sobą współgrały.\nZ jakich tworzyw została wykonana sufitowa lampa?\nMateriały wykorzystane do stworzenia żyrandola to trwały metal i odporne na uszkodzenia szkło. Dzięki tym tworzywom możesz mieć pewność, ze plafon będzie służył Ci przez długi czas! Praktyczną funkcją w konstrukcji lampy jest osadzenie kloszy na przegubach, co pozwala na regulację światła pod dowolnym kątem i kierunkiem. Żyrandol może być zasilany wieloma rodzajami żarówek, na przykład ledowymi lub energooszczędnymi.",
   "price": "149,00",
   "image_url": "https://light-home.pl/4696-thickbox_default/lampa-5-plomienna-z-serii-07.jpg"
  },
  {
   "title": "Lampa Sufitowa Żyrandol Chrom Szklane Klosze",
   "desc": "Lampa sufitowa 3 – punktowa metalowa plafon\nŻyrandol nada się do pomieszczeń w każdym stylu – od nowoczesne po klasyczne wnętrza. Metaliczna barwa lampy wiszącej doda uroku Twoim aranżacjom.\nGdzie zwiesić prezentowany plafon?\nLampa może pełnić rolę oświetlenia kuchennego jaki pokojowego czy biurowego – w każdym pomieszczeniu będzie prezentować się zachwycająco. Faliste łączenia lampy sufitowej nadają jej niepowtarzalnego i oryginalnego charakteru, a trzy źródła światła rozświetlą nawet bardzo duże pomieszczenia.\nZ czego wykonana jest nowoczesna lampa?\nKonstrukcja żyrandola stworzona jest z metalu, a klosze z odpornego na uszkodzenia szkła. Lampa jest niezwykle funkcjonalna, dzięki możliwości podłączenia jej pod podwójny przełącznik. Dodatkowo żyrandol posiada wiele źródeł zasilania, w tym oświetlenie LED.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4682-thickbox_default/lampa-wiszaca-chrom-06.jpg"
  },
  {
   "title": "Lampa wisząca sufitowa ze szklanymi kloszami",
   "desc": "Lampa wisząca chrom 4 – płomienna kwadratowe klosze metalowa\nNowoczesny wygląd połączony z wysoką jakością tworzyw daje lampę sufitową idealną do wielu pomieszczeń.\nDo jakich wnętrz pasuje oryginalna lampa wisząca?\nŻyrandol może pełnić rolę zarówno oświetlenia biurowego, pokojowego jak i kuchennego czy sypialnianego. Stonowany, metaliczny kolor naszego wyjątkowego oświetlenia sprawia, że możesz tworzyć wiele wspaniałych aranżacji.\nJakie zalety posiada prezentowany plafon?\nCztery źródła światła to świetny sposób na rozświetlenie nawet dużego pomieszczenia. Nasza nowoczesna lampa posiada możliwość podłączenia jej pod podwójny przełącznik, dzięki czemu możemy decydować o tym, ile płomieni oświetlenia ma być używanych. Dodatkowo lampa sufitowa posiada wiele opcji zasilania, w tym oświetlenie LED.",
   "price": "125,10",
   "image_url": "https://light-home.pl/4676-thickbox_default/lampa-wiszaca-chrom-05.jpg"
  },
  {
   "title": "Lampa Wisząca Chrom ze Szklanymi Kloszami",
   "desc": "Lampa wisząca 4 – płomienna chrom\nNowoczesny i designerski look już dziś może zagościć w Twoim domu! Dzięki naszej lampie wiszącej znakomicie urozmaicisz swoje wnętrza.\nGdzie zawiesić oryginalną lampę?\nPlafon idealnie nada się do wielu pomieszczeń – pokoju, biura czy nawet kuchni. Metaliczny połysk naszej nowoczesnej lampy będzie świetnie współgrał z każdym kolorem i stylem pomieszczenia. Ozdoby na kloszach wprowadzą mnóstwo awangardy do Twojej aranżacji.\nZ jakich tworzyw został stworzony prezentowany plafon?\nMateriał wykorzystany do stworzenia wiszącej lampy to trwały metal. Klosze natomiast wykonane są ze szkła. 4 źródła światła sprawiają, że nasze oświetlenie sufitowe znakomicie wypełnia swoją funkcję nawet w dużych pomieszczeniach.",
   "price": "139,00",
   "image_url": "https://light-home.pl/6720-thickbox_default/lampa-4-plomienna-z-serii-05-chrom.jpg"
  },
  {
   "title": "Klasyczna Lampa Sufitowa Szklane Klosze Chrom",
   "desc": "Lampa wisząca 3 – płomienna brązowa plafon\nŻyrandol wprowadzi mnóstwo nowoczesności i oryginalnego stylu do Twoich wnętrz. Brązowy stelaż lampy wiszącej sprawi, że oświetlenie idealnie wpasuje się także w klasyczny styl pomieszczeń.\nDo jakich wnętrz pasuje prezentowany żyrandol?\nEfektowna lampa wisząca z powodzeniem ozdobi Twój salon, kuchnię, pokój czy sypialnię. Oryginalny stelaż sprawia, że całokształt lampy sufitowej wygląda zachwycająco i znakomicie prezentuje się w każdym pomieszczeniu.\nZ czego zostało wykonane oświetlenie sufitowe?\nKonstrukcja lampy stworzona jest z wytrzymałego metalu. Klosze natomiast wykonane są z odpornego na uszkodzenia szkła. Żyrandol posiada wiele opcji zasilania, w tym montaż żarówek LED i energooszczędnych.",
   "price": "125,00",
   "image_url": "https://light-home.pl/4662-thickbox_default/lampa-3-plomienna-z-serii-02.jpg"
  },
  {
   "title": "Lampa Wisząca Edison Wiele Kolorów",
   "desc": "Nowoczesna lampa wisząca 3-płomienna Edison\nPonadczasowy design oświetlenia, który ożywi i nada wyjątkowego klimatu każdemu pomieszczeniu! Nasza lampa sufitowa pozwoli Ci stworzyć nowoczesne i niepowtarzalne wnętrza, o jakich zawsze marzyłeś.\nDo jakich wnętrz pasuje lampa z trzema źródłami światła?\nŻyrandol możesz zawiesić absolutnie wszędzie! Minimalistyczny styl będzie wspaniale prezentował się zarówno w kuchni, salonie, jadalni jak i biurze czy sypialni. Lampa sufitowa stworzona jest w aż czterech różnych kolorach, aby z łatwością dopasować ją do stylu swojego pomieszczania.\nJakie zalety posiada nowoczesna lampa?\nŻyrandol nie posiada kloszy, dzięki czemu lampa znakomicie rozświetla nawet bardzo duże pomieszczenia. Oświetlenie może być zasilane wieloma rodzajami żarówek, w tym ledowymi E-27, a także dekoracyjnymi.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4652-thickbox_default/lampa-wiszaca-edison-przegub.jpg"
  },
  {
   "title": "Lampa Wisząca Edison Chromowana Loft",
   "desc": "Lampa wisząca Edison 3 – płomienna ze spiralką\nNiezwykle nowoczesny i awangardowy styl doda uroku każdemu wnętrzu.\nGdzie zawiesić nowoczesną lampę?\nPrezentowane oświetlenie z powodzeniem ozdobi Twoją jadalnię, kuchnię, sypialnię i wiele innych pomieszczeń. Bardzo ciekawym i oryginalnym rozwiązaniem jest brak kloszy w oświetleniu wewnętrznym. Konstrukcja lampy jest wystarczającą ozdobą, a widoczne żarówki nadają jej wyjątkowy i stylowy wygląd.\nJakie zalety posiada unikalny żyrandol?\nWiele opcji zasilania lampy, możliwość podłączenia jej pod podwójny przełącznik i wysokiej jakości tworzywa dają niepowtarzalną i elegancką lampę wiszącą.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4649-thickbox_default/lampa-wiszaca-edison-przegub.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Chrom Szklane Klosze",
   "desc": "Lampa wisząca chrom 3-płomienna ze szklanymi kloszami\nKlasyczna i elegancka lampa, która wspaniale ozdobi Twoje wnętrza. Metal w powłoce chromowej ze szklanymi kloszami tworzą niezwykłe efektowne połączenie o ponadczasowym stylu.\nGdzie zawiesić prezentowaną 3-płomienną lampę?\nŻyrandol będzie wyglądał rewelacyjnie w każdym pomieszczeniu. Może pełnić rolę zarówno oświetlenia kuchennego, jak i sypialnianego czy biurowego. Dzięki klasycznym kolorom i minimalistycznemu stylowi lampa dopasuje się do każdej Twojej aranżacji.\nJakie zalety posiada lampa sufitowa?\nOświetlenie stworzone jest z wytrzymałych i odpornych na uszkodzenia materiałów, dzięki czemu zapewni Ci radość użytkowania na bardzo długi czas. Lampa posiada trzy źródła światła, przez co doskonale rozświetla nawet bardzo duże pomieszczenia. Żyrandol może być zasilany wieloma rodzajami żarówek, w tym ledowymi E-27.",
   "price": "129,00",
   "image_url": "https://light-home.pl/3526-thickbox_default/lampa-wiszaca-chrom-05.jpg"
  },
  {
   "title": "Chromowana Lampa Sufitowa ze Szklanymi Kloszami",
   "desc": "Lampa wisząca ze szklanymi kloszami z 3 źródłami światła\nNowoczesna lampa sufitowa o ponadczasowym wyglądzie, która idealnie dopasuje się do stylu Twoich wnętrz.\nDo jakich pomieszczeń pasuje 3-płomienna lampa?\nKlasyczne połączenie chromu ze szklanymi kloszami i paski daje lampę sufitową pasującą do każdego wnętrza. Salon, sypialnia, kuchnia czy biuro – niezależnie od stylu, w jakim zaprojektowane jest Twoje pomieszczenie, lampa będzie znakomicie z nim współgrała.\nCzy prezentowana lampa jest funkcjonalna?\nOczywiście, że tak. Solidne wykonanie z wytrzymałych tworzyw sprawia, że będziesz cieszyć się oświetleniem sufitowym przez bardzo długi czas. Ponadto lampa posiada aż trzy źródła światła, dzięki czemu nie będziesz potrzebować żadnych dodatkowych oświetleń. Żyrandol posiada również podłączenia pod podwójny przełącznik. Lampa może być zasilana wszystkimi rodzajami żarówek LED.",
   "price": "129,00",
   "image_url": "https://light-home.pl/6713-thickbox_default/lampa-3-plomienna-05-chrom.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa z Chromowanymi Elementami",
   "desc": "Lampa wisząca 3 – płomienna ze szklanym kloszem\nCzysta elegancja! Nasza lampa sufitowa doda Twoim wnętrzom wyjątkowego charakteru. Dzięki temu żyrandolowi stworzysz własną, niepowtarzalną lampę wiszącą.\nDo jakich wnętrz pasuje nowoczesna lampa?\nŻyrandol może pełnić funkcje oświetlenia pokojowego, salonowego czy biurowego. Każde pomieszczenie będzie idealne dla prezentowanej lampy. Ciemny stelaż oświetlenia świetnie wkomponuje się we wnętrza urządzone zarówno w jasnych jak i ciemnych kolorach.\nJakie materiały zostały wykorzystane do produkcji lampy?\nKonstrukcja żyrandola jest wykonana jest z wytrzymałego metalu. Natomiast klosze do lampy wiszącej stworzone są z odpornego na uszkodzenia szkła. Żyrandol posiada wiele źródeł zasilania, w tym oświetlenia ledowe i energooszczędne.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4633-thickbox_default/lampa-3-plomienna-z-serii-04-z-chromowanymi-elementami.jpg"
  },
  {
   "title": "Lampa Ścienna Kinkiet z Abażurami",
   "desc": "Elegancki kinkiet z abażurami i kryształami wiele kolorów\nSzukasz oświetlenia ściennego, które doda Twoim wnętrzom elegancji? Dobrze trafiłeś! Nasz kinkiet wspaniale ozdobi każdą aranżację nadając jej wyjątkowego charakteru.\nDo jakich wnętrz pasuje prezentowana lampa ścienna?\nOświetlenie będzie idealną lampą do sypialni, salonu, pokoju jak i kawiarni czy restauracji. Kinkiet wygląda świetnie w każdym pomieszczeniu. Mnóstwo kolorów abażurów jak i stelaży pozwolą Ci idealnie dopasować lampę do swojego wnętrza, bez względu na jego styl.\nJakie materiały zostały wykorzystane do produkcji kinkietu?\nKonstrukcja lampy wykonana jest metalu, dzięki czemu oświetlenie jest trwałe i wytrzymałe. Natomiast kolorowe abażury są materiałowe. Kinkiet posiada wiele źródeł światła, na przykład żarówki LED lub energooszczędne.",
   "price": "109,00",
   "image_url": "https://light-home.pl/3518-thickbox_default/lampa-wiszaca-z-abazurem.jpg"
  },
  {
   "title": "Stylowa Lampa Sufitowa Klosze do Wyboru Żyrandol",
   "desc": "Lampa sufitowa 3 – płomienna plafon klosze do wyboru\nElegancja i oryginalność zawarte w jednej lampie! Unikatowy design oświetlenia sufitowego pozwala na stworzenie wielu wyjątkowych aranżacji.\nDo jakich wnętrze pasuje prezentowany żyrandol?\nOświetlenie będzie idealną lampą do salonu, sypialni, jadalni czy biura. Ciemny brąz doda Twoim wnętrzom elegancji, a satynowa konstrukcja świetnie ożywi każde pomieszczenie.\nJakie zalety posiada plafon?\nKlosze lampy wiszącej osadzone są na przegubach, co pozwala na dowolną regulację kąta padania światła. Stelaż żyrandola wykonany jest z metalu, dzięki czemu oświetlenie jest trwałe i wytrzymałe. Wszystkie klosze do lampy są szklane. Lampa posiada wiele źródeł zasilania, na przykład żarówki ledowe lub energooszczędne.",
   "price": "109,00",
   "image_url": "https://light-home.pl/4628-thickbox_default/lampa-3-plomienna-z-chromowanymi-elementami.jpg"
  },
  {
   "title": "Klasyczna Lampa z Chromowanymi Elementami Trzy Kolory",
   "desc": "Stylowa lampa wisząca 3 – punktowa klosze do wyboru\nSzukasz lampy sufitowej, która doda Twoim wnętrzom elegancji i wyjątkowego klimatu? Mamy coś w sam raz dla Ciebie! Klasyczny design lampy idealnie dopasuje się do każdej aranżacji i stylu pomieszczenia.\nGdzie zawiesić prezentowany plafon?\nLampa będzie idealnym oświetleniem do salonu, jadalni, sypialni czy biura. Ciekawa konstrukcja żyrandola została stworzona w trzech uniwersalnych kolorach, aby jak najlepiej dopasować oświetlenie do charakteru pomieszczenia. Ponadto wiele kloszy do lampy pozwala na stworzenie własnego, unikatowego plafonu.\nCzy lampa wisząca jest funkcjonalna?\nOczywiście, że tak! Klosze lampy osadzone są na przegubach, co pozwala na dowolną regulację kąta padania światła. Ponadto konstrukcja oświetlenia wykonana jest z trwałego i wytrzymałego metalu. Klosze do lampy wiszącej są szklane. Plafon może być zasilany wieloma rodzajami światła, na przykład żarówkami ledowymi.",
   "price": "98,10",
   "image_url": "https://light-home.pl/4625-thickbox_default/lampa-3-plomienna-z-serii-01-chromowanymi-elementami.jpg"
  },
  {
   "title": "Lampa Sufitowa na Listwie Chromowanymi Elementami",
   "desc": "Lampa wisząca plafon 3 źródła światła\nKlasyczny design lampy sufitowej rewelacyjnie uzupełni Twoją aranżację, nadając jej elegancji i nowoczesności. Dwa kolory podsufitki pozwolą Ci na idealne dopasowanie lampy do Twojego stylu.\nDo jakich wnętrz pasuje prezentowany plafon?\nLampa wisząca świetnie sprawdzi się w wielu pomieszczeniach – w kuchni, salonie, sypialni czy biurze. Dzięki klasycznemu designowi lampa świetnie dopasowuje się do wszystkich wnętrz. Biały kolor podsufitki znakomicie ożywi ciemne pomieszczenia, a czarny stelaż lampy sufitowej rewelacyjnie skontrastuje wnętrza urządzone w jasnych, żywych barwach.\nCzy lampa wisząca jest funkcjonalna?\nO praktyczności oświetlenia sufitowego świadczy możliwość regulacji kloszy pod pod dowolnym kątem. Dzięki tej funkcji możesz skierować światło w wygodny dla siebie sposób. Konstrukcja oświetlenia stworzona jest wytrzymałego metalu, a klosze do lampy wykonane są z odpornego na uszkodzenia szkła. Ponadto oświetlenie może być zasilane wieloma rodzajami światła, na przykład żarówkami LED.",
   "price": "105,00",
   "image_url": "https://light-home.pl/4623-thickbox_default/lampa-3-plomienna-z-chromowanymi-elementami-z-serii-12-nowoczesna.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Chrom Elegancka",
   "desc": "Lampa sufitowa 2 źródła zasilania metal\nProsty, lecz oryginalny design żyrandola doda nowoczesności Twoim wnętrzom. Plafon znakomicie ozdobi jak i rozświetli każdą aranżację.\nDo jakich wnętrz pasuje nowoczesna lampa?\nŻyrandol może pełnić rolę oświetlenia kuchennego, pokojowego, biurowego czy salonowego. Metaliczny połysk i eleganckie klosze sprawiają, że lampa dopasuje się do każdego stylu – od nowoczesnego po klasyczny.\nCzy prezentowany plafon jest funkcjonalny?\nOczywiście, że tak! Lampa sufitowa posiada możliwość podłączenia pod podwójny przełącznik, dzięki czemu regulować ilością świateł w wygodny dla Ciebie sposób. Konstrukcja plafonu wykonana jest wytrzymałego metalu, a klosze do lampy są szklane. Oświetlenie jest także plafonem ledowym.",
   "price": "98,00",
   "image_url": "https://light-home.pl/4608-thickbox_default/lampa-wiszaca-05-chrom-zyrandol-nowoczesna-lampa.jpg"
  },
  {
   "title": "Lampa Chrom Szklane Klosze Żyrandol",
   "desc": "Metalowa lampa wisząca 2 źródła zasilania\nNowoczesny design i dbałość o szczegóły sprawią, że lampa sufitowa będzie wspaniale ozdabiać Twoje wnętra. Metaliczny połysk rewelacyjnie wpasuje się we wszystkie aranżacje.\nGdzie zawiesić prezentowany żyrandol?\nOświetlenie będzie znakomitą lampą do kuchni, biura, pokoju czy sypialni. Uniwersalny kolor wygląda zachwycająco w każdym pomieszczeniu, bez względu na jego styl i przeznaczenie.\nJakie zalety posiada nowoczesna lampa?\nStelaż plafonu wykonany jest z metalu, dzięki czemu masz gwarancję wytrzymałości i niezawodności lampy. Klosze są wykonane z trwałego szkła. Ponadto plafon może być zasilany wieloma rodzajami światła, w tym oświetleniem LED i energooszczędnym.",
   "price": "109,00",
   "image_url": "https://light-home.pl/6707-thickbox_default/lampa-2-plomienna-chrom-zyrandol-lighthome.jpg"
  },
  {
   "title": "Lampa Sufitowa z chromowanymi Elementami Szklane Klosze",
   "desc": "Lampa sufitowa 3 – płomienna klosze do wyboru\nKlasyczny i elegancki design lampy sufitowej sprawią, że Twoje wnętrza nabiorą wyjątkowego charakteru. Wybierz trzy spośród wielu niesamowitych kloszy i zachwycaj niepowtarzalną aranżacją.\nDo jakich wnętrz pasuje prezentowany plafon?\nLampa świetnie ozdobi Twój salon, pokój, gabinet czy biuro. Żyrandol może zawiesić w każdym pomieszczeniu, ponieważ fantastycznie dopasowuje się do wnętrz urządzonych w dowolnym stylu – od nowoczesny po klasyczny.\nJakie zalety posiada lampa wisząca?\nMetalowa konstrukcja z chromowanymi elementami to ewidentny atut lampy, ponieważ dzięki użyciu tych materiałów jest niezwykle trwała i wytrzymała. Klosze są stworzone z odpornego na uszkodzenia szkła. Plafon posiada wiele opcji zasilania, w tym oświetlenie ledowe lub energooszczędne.",
   "price": "89,10",
   "image_url": "https://light-home.pl/4601-thickbox_default/lampa-3-plomienna-z-chromowanymi-elementami-zyrandol-plafon-wiszaca.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Plafon Chrom",
   "desc": "Lampa sufitowa plafon 2 – płomienna klosze do wyboru\nNowoczesny i elegancki styl lampy wiszącej świetnie ozdobi Twoje wnętrze. Ciekawa i oryginalna konstrukcja plafonu przykuwa uwagę i prezentuje się zjawiskowo w każdym pomieszczeniu.\nGdzie zawiesić 2 – punktową lampę sufitową?\nPlafon może pełnić rolę oświetlenia kuchennego, pokojowego czy biurowego. Lampa fantastycznie dopasowuje się do pomieszczeń urządzonych w każdym stylu – od nowoczesne po klasyczne aranżacje.\nCzy prezentowana lampa jest funkcjonalna?\nKlosze żyrandola osadzone są na przegubach, dzięki czemu możesz dowolnie regulować kąt padania światła. Metalowa konstrukcja lampy sufitowej zapewni Ci trwałość i wytrzymałość, a szklane klosze odporność na uszkodzenia. Dodatkowo oświetlenie pełni również funkcję plafonu LED.",
   "price": "98,10",
   "image_url": "https://light-home.pl/3568-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-wiszaca-zyrandol-plafon-nowoczesna.jpg"
  },
  {
   "title": "Klasyczna Lampa Sufitowa Przegub Chrom",
   "desc": "Klasyczna lampa sufitowa 2 źródła zasilania\nProsty, lecz elegancki design lampy wiszącej zapewni Twoim wnętrzom oryginalny i zachwycający wygląd, bez względu na styl, w jakim urządzone jest pomieszczenie.\nDo jakich wnętrz najlepiej pasuje lampa sufitowa?\nOświetlenie będzie znakomitą lampą do kuchni, biura, salonu czy sypialni. Klasyczny styl świetnie prezentuje się w każdym pomieszczeniu. Ciemna konstrukcja lampy wiszącej doda wnętrzu elegancji, a biały stelaż ożywi i skontrastuje ciemne pomieszczenia.\nCzy prezentowany plafon jest funkcjonalny?\nOczywiście, że tak! Klosze lampy osadzone są na przegubach, co pozwala na regulację kąta padania światła w dowolny sposób. Ponadto materiały użyte do produkcji lampy są wytrzymałe i odporne na uszkodzenia. Oświetlenie zasilane jest wieloma rodzajami światła, na przykład żarówkami LED lub energooszczędnymi.",
   "price": "80,10",
   "image_url": "https://light-home.pl/4595-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-wiszaca-plafon-lighthome-nowoczesna.jpg"
  },
  {
   "title": "Lampa Sufitowa Chrom Różne Rodzaje Żyrandol",
   "desc": "Lampa sufitowa 2 – punktowa klosze do wyboru\nNowoczesny i stylowy design oświetlenia sufitowego nada Twoim wnętrzom wyjątkowego klimatu. Klasyczna, a zarazem przyciągająca uwagę konstrukcja fantastycznie ozdobi Twoją aranżację.\nDo jakich wnętrz pasuje prezentowana lampa wisząca?\nAbsolutnie do wszystkich! Lampa możesz zawiesić zarówno w salonie czy jadalni jak i sypialni lub biurze. Dwa kontrastowe kolory stelaża do wyboru umożliwiają dopasowanie lampy wiszącej do każdego stylu. Dodatkowo duża ilość pięknych kloszy do lampy pozwala na stworzenie własnego, oryginalnego oświetlenia.\nCzy lampa jest funkcjonalna?\nBardzo praktyczną opcją lampy jest możliwość regulacji kąta padania światła, dzięki której możesz skierować klosze w dowolnym kierunku. Lampa wykonana jest z solidnych i wytrzymałych materiałów – metalu z chromowanymi elementami i szkła. Oświetlenie może być zasilane żarówkami LED, energooszczędnymi i wieloma innymi.",
   "price": "95,00",
   "image_url": "https://light-home.pl/4581-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-plafon-rozne-rodzaje-zyrandol.jpg"
  },
  {
   "title": "Stylowa Lampa Wisząca Różne Klosze Żyrandol",
   "desc": "Elegancka lampa wisząca 2 – płomienna z chromowanymi elementami\nOryginalna i awangardowa konstrukcja lampy sufitowej urozmaici Twoje wnętrza. Wyjątkowy wygląd oświetlenie świetnie skomponuje się z każdym stylem pomieszczenia – od nowoczesnego po klasyczny.\nDo jakich wnętrz pasuje prezentowana lampa sufitowa?\nOświetlenie będzie idealną lampą do kuchni, salonu, pokoju czy sypialni. Brązowy stelaż fenomenalnie odnajdzie się w klasycznych aranżacjach urządzonych zarówno w jasnych jak i ciemnych kolorach. Satynowa konstrukcja lampy wiszącej rewelacyjnie wygląda w pomieszczeniach kuchennych bądź jadalnych, nadając im elegancji.\nCzy 2 – płomienna lampa jest funkcjonalna?\nSolidne materiały wykorzystane do produkcji lampy zapewnią Ci radość z jej użytkowania na bardzo długi czas. Ponadto wiele szklanych kloszy do wyboru pozwala na stworzenie własnego, oryginalnego wyglądu lampy. Oświetlenie może być zasilane wieloma rodzajami światła, na przykład żarówkami ledowymi.",
   "price": "109,00",
   "image_url": "https://light-home.pl/4580-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-zyrandol-rozne-wzory-plafon-wiszaca-stylowy.jpg"
  },
  {
   "title": "Stylowa Lampa Sufitowa Kule Metalowa",
   "desc": "Lampa sufitowa 3 – punktowa metalowe kule\nProsty, ale nowatorski design lampy wiszącej nada Twoim wnętrzom elegancji i wyjątkowości. Metalowe kule w klasycznych kolorach idealnie uzupełnią każdą aranżację.\nDo jakich wnętrz pasuje prezentowany plafon?\nLampa sufitowa wspaniale ozdobi Twoją kuchnię, biuro, pokój czy salon. Stonowane kolory świetnie odnajdą się w pomieszczeniach urządzonych zarówno w jasnych jak i ciemnych barwach.\nJakie zalety posiada nowoczesna lampa wisząca?\nPlafon posiada możliwość regulacji kąta padania światła, dzięki czemu możesz rozstawić klosze lampy w wygodny dla siebie sposób. Oświetlenie sufitowe stworzone jest z wytrzymałego i odpornego na uszkodzenia metalu. Dodatkowo plafon jest także lampą LED.",
   "price": "85,00",
   "image_url": "https://light-home.pl/3562-thickbox_default/lampa-kule-metalowa-oprawa-nowocszesna-sufitowa-rozne-kolory.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon z Chromowanymi Elementami",
   "desc": "Lampa wisząca 2 – płomienna szklane klosze do wyboru\nOryginalny i ponadczasowej design lampy wiszącej sprawi, że Twoje wnętrza nabiorą nowego, niepowtarzalnego stylu.\nGdzie najlepiej prezentuje się elegancki plafon?\nLampa wspaniale ozdobi Twój salon, pokój, biuro czy sypialnię. Dwa kolory konstrukcji oraz możliwość wybrania klosza pozwolą Ci stworzyć unikatowe oświetlenie, które idealnie odda charakter Twojego pomieszczenia.\nCzy prezentowana lampa sufitowa jest funkcjonalna?\nOczywiście, że tak! Klosze lampy osadzone są na przegubach, co pozwala na regulację kąta padania światła. Ponadto metalowa konstrukcja żyrandola pozwoli Ci cieszyć się oświetleniem przez bardzo długi czas. Plafon może być zasilany wieloma rodzajami światła, na przykład żarówkami LED.",
   "price": "95,00",
   "image_url": "https://light-home.pl/4575-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-zyrandol-plafon-sufitowa-wiszaca.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa na Listwie Plafon",
   "desc": "Lampa sufitowa 2 źródła światła plafon\nKlasyczny i elegancki design lampy wiszącej pozwolą Ci stworzyć oryginalną aranżację. Dwa kolory konstrukcji do wyboru umożliwiają idealne dopasowanie lampy do pomieszczenia.\nDo jakich wnętrz pasuje nowoczesny plafon?\nLampa będzie fantastyczną ozdobą Twojej kuchni, salonu, pokoju czy biura. Ciemna konstrukcja lampy świetnie skontrastuje jasne wnętrza. Biały stelaż plafonu wspaniale odnajdzie się w ciemnych, klasycznych pomieszczeniach.\nJakie zalety posiada prezentowany żyrandol?\nKlosze lampy wiszącej osadzone są na przegubach, co pozwala regulację kąta padania światła. Konstrukcja oświetlenia sufitowego stworzona jest z wytrzymałego metalu, a klosze wykonane są z odpornego na uszkodzenia szkła. Dodatkowe lampa pełni także rolę plafonu LED.",
   "price": "82,00",
   "image_url": "https://light-home.pl/4571-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-nowoczesny-plafon-sufitowa-wiszaca.jpg"
  },
  {
   "title": "Lampa z Chromowanymi Elementami Żyrandol Plafon",
   "desc": "2 – punktowa lampa wisząca klosze do wyboru\nElegancki styl lampy sufitowej nada Twoim niepowtarzalny klimat. Oryginalna konstrukcja w połączeniu z pięknymi kloszami dają lampę idealnie dopasowującą się do każdej aranżacji.\nDo jakich wnętrz pasuje prezentowany plafon?\nLampa może pełnić rolę zarówno oświetlenia kuchennego jak i pokojowego czy salonowego. Dzięki dwóm kolorom konstrukcji (brąz i satyna) idealnie dopasujesz lampę do stylu Twojego pomieszczenia. Dodatkowo wiele kloszy do wyboru pozwala na stworzenia własnego, niepowtarzalnego oświetlenia.\nZ czego wykonana jest lampa wisząca?\nStelaż żyrandola wykonany jest z wytrzymałego metalu, a klosze do lampy są szklane. Oświetlenie pełni również rolę lampy ledowej.",
   "price": "80,00",
   "image_url": "https://light-home.pl/4562-thickbox_default/lampa-2-plomienna-z-chromowanymi-elementami-zyrandol-plafon-wiszaca-sufitowa-rozne-wzory-kolory.jpg"
  },
  {
   "title": "Lampa Sufitowa Kule Metalowa Przegub",
   "desc": "Lampa sufitowa 2 – płomienna plafon metalowe kule\nNowoczesny design lampy wiszącej wprowadzi wyjątkowego klimatu do Twoich wnętrz. Dwie metalowe kule będą wspaniale uzupełniać aranżację zaprojektowaną w każdym stylu – od nowoczesnej po klasyczną.\nGdzie zawiesić prezentowany plafon?\nLampa może pełnić rolę oświetlenia kuchennego, pokojowego, biurowego czy łazienkowego. Klasyczne i stonowane kolory, w jakich została stworzony plafon, sprawiają, że idealnie wpasowuje się w każde wnętrze.\nCzy lampa sufitowa jest funkcjonalna?\nPlafon posiada wiele pożytecznych funkcji, takich jak regulacja kąta światła lub możliwość podłączenia pod podwójny przełącznik. Lampa wykonana jest z trwałego i odpornego na uszkodzenia metalu. Ponadto oświetlenie posiada wiele opcji zasilania, na przykład żarówkami ledowymi.",
   "price": "58,50",
   "image_url": "https://light-home.pl/4548-thickbox_default/lampa-kule-metalowa-oprawa-wiszaca-sufitowa-plafon-nowoczesna.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Diament z Abażurami",
   "desc": "Lampa plafon z abażurem 2-płomienna Diament\nStylowy i elegancki plafon, który ożywi Twoją aranżację wnętrz i doda jej mnóstwo uroku. Wybierz kolor konstrukcji oraz abażura i stwórz własną, niepowtarzalną lampę idealnie oddającą charakter Twojego pomieszczenia.\nGdzie najlepiej będzie prezentować się 2-płomienny plafon?\nLampa sufitowa znakomicie wygląda w sypialni, salonie, biurze czy kuchni. Dzięki możliwości wyboru koloru konstrukcji i opcji dobrania do niego barwy abażura, możesz stworzyć oświetlenie idealnie pasujące do Twoich wnętrz.\nCzy plafon jest funkcjonalny?\nLampa wykonana jest z trwałych i solidnych tworzyw, dzięki czemu możesz cieszyć się z użytkowania plafonu przez bardzo długi czas. Lampa sufitowa posiada możliwość podłączenia pod podwójny przełącznik. Plafon może być zasilany wieloma rodzajami żarówek, w tym ledowymi, E-27 czy energooszczędnymi",
   "price": "94,50",
   "image_url": "https://light-home.pl/4461-thickbox_default/lampa-sufitowa-plafon-diament-2-plomienna.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Diament Abażur",
   "desc": "Lampa plafon z abażurem\nStylowy plafon, który nada Twoim wnętrzom niezwykłego klimatu. Oryginalny abażur w kształcie diamentu doda aranżacji elegancji i wytworności.\nDo jakich wnętrz pasuje 1-płomienny plafon?\nElegancki wygląd lampy sufitowej doskonale prezentuje zarówno w sypialni, salonie bądź biurze jak i kuchni czy jadalni. Czerwony abażur rewelacyjnie ożywi wnętrza, a odcienie szarości i czerń wprowadzą do nich mnóstwo wyjątkowego stylu.\nJakie zalety posiada plafon?\nMożliwość wybrania koloru konstrukcji i abażura pozwala na stworzenie własnego, oryginalnego oświetlenia. Ponadto lampa wykonana jest wytrzymałego metalu i odpornego na uszkodzenia materiału, dzięki czemu plafon będzie służył Ci przez wiele lat. Lampa może być zasilana wieloma rodzajami żarówek, w tym LED, zwykłymi, E-27 czy energooszczędnymi.",
   "price": "55,00",
   "image_url": "https://light-home.pl/4454-thickbox_default/lampa-sufitowa-plafon-diament-abazur.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Różne Kolory Diament Abażury",
   "desc": "Plafon 3 źródła światła Diament\nPrzedstawiamy lampę, która nie tylko rozświetli wnętrza, ale również będzie piękną i wyjątkową ozdobą Twojej aranżacji.\nGdzie najlepiej prezentuje się 3-płomienny plafon?\nDzięki klasycznym kolorom, lampa może zwisnąć w wielu pomieszczeniach. Sypialnia, salon, kuchnia czy jadalnia – do każdego wnętrza lampa wprowadzi mnóstwo uroku i elegancji. Plafon posiada możliwość samodzielnego wybrania koloru konstrukcji i abażura, co pozwoli Ci stworzyć lampę sufitową idealnie pasującą do charakteru Twoich wnętrz.\nJakie zalety posiada elegancki plafon?\nLampa została wykonana z tworzyw najwyższej jakości, dzięki czemu będziesz cieszyć się z użyteczności lampy przez bardzo długi czas. Plafon możesz również podłączyć pod podwójny przełącznik. Lampa może być zasilana wieloma rodzajami światła, w tym żarówkami E-27, LED czy energooszczędnymi.",
   "price": "125,00",
   "image_url": "https://light-home.pl/4448-thickbox_default/lampa-sufitowa-plafon-3-plomienna-diament.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Reflektor Różne Kolory",
   "desc": "Lampa plafon 2-płomienna\nNowoczesny design lampy sufitowej wspaniale wkomponuje się w każdy styl Twojego pomieszczenia. Ozdób plafon kolorową linką i ciesz wyjątkową, a także klimatyczną aranżacją.\nW jakich wnętrzach plafon prezentuje się najlepiej?\nLampa może pełnić rolę zarówno oświetlenia kuchennego jak i sypialnianego czy biurowego. Klasyczny i minimalistyczny styl lampy sufitowej wygląda zachwycająco we wszystkich pomieszczeniach. Do koloru konstrukcji plafonu możesz dobrać barwę przewodu w oplocie, dzięki czemu stworzysz niepowtarzalną lampę wiszącą idealnie oddającą charakter Twojej aranżacji.\nCzy lampa 2-punktowa jest funkcjonalna?\nOczywiście, że tak! Lampa posiada możliwość regulacji kąta światła, co pozwala na ustawienie kloszy pod dowolnym kątem i kierunkiem. Plafon wykonany jest z wysokiej jakości tworzyw, dzięki czemu masz gwarancję niezawodności i wytrzymałości lampy. Plafon może być zasilany żarówkami GU10 lub LED o mocy 20W.",
   "price": "95,00",
   "image_url": "https://light-home.pl/4440-thickbox_default/lampa-sufitowa-plafon-2-plomienna.jpg"
  },
  {
   "title": "Nowoczesna Lampa Kinkiet Plafon 20W",
   "desc": "Nowoczesny plafon z linką w oplocie\nNiezwykły design lampy sufitowej nada Twoim wnętrzom niepowtarzalnego klimatu. Klasyczne kolory plafonu sprawią, ze Twoja aranżacja stanie się elegancka i stylowa.\nDo jakich wnętrz pasuje lampa 1-punktowa?\nPlafon będzie funkcjonalnym oświetleniem do biura, salonu, kuchni czy sypialni. Dzięki klasycznym kolorom, lampa doskonale dopasowuje się do aranżacji wnętrza. Do plafonu możesz dobrać kolor przewodu w oplocie, co pozwala na stworzenie indywidualnego i niepowtarzalnego oświetlenia.\nJakie zalety posiada elegancki plafon?\nLamp sufitowa posiada opcję regulacji kąta światła, dzięki czemu możesz ustawić klosz pod dowolnym kierunkiem. Plafon wykonany jest z wytrzymałych i odpornych na uszkodzenia tworzyw. Lampa może być zasilana żarówkami LED GU10.",
   "price": "55,00",
   "image_url": "https://light-home.pl/4436-thickbox_default/nowoczesna-lampa-kinkiet-plafon-20w.jpg"
  },
  {
   "title": "Lampa Sufitowa LED Plafon Wiele Kolorów",
   "desc": "Lampa sufitowa 2-płomienna plafon\nElegancka i stylowa lampa, która świetnie rozświetli Twoje wnętrza, a także nada im wyjątkowego klimatu.\nGdzie najlepiej prezentuje się 2-punktowy plafon?\nKlasyczny design pozwala na zawieszenie lampy sufitowej w każdym pomieszczeniu. Biuro, salon, sypialnia czy kuchnia – plafon będzie wspaniałą ozdobą dla każdego z tych wnętrz. Do lampy możesz dobrać kolor dekoracyjnych linek, dzięki czemu jeszcze dokładniej dopasujesz oświetlenie do swojej aranżacji.\nCzy lampa sufitowa jest funkcjonalna?\nPlafon posiada klosze osadzone na przegubach, co pozwala na dowolne ustawienie kąta padania światła. Ponadto lampa stworzona jest z wysokiej jakości tworzyw, co gwarantuje niezawodność i wytrzymałość plafonu. Oświetlenie zasilane jest żarówkami GU10.",
   "price": "89,00",
   "image_url": "https://light-home.pl/4431-thickbox_default/nowoczesna-lampa-kinkiet-plafon-20w.jpg"
  },
  {
   "title": "Nowoczesna Lampa LED Sufitowa Plafon Spot",
   "desc": "Lampa plafon 3-punktowa dwa kolory\nStylowa i funkcjonalna lampa, która nada Twoim wnętrzom elegancji i uroku. Wybierz kolor plafonu najbardziej pasujący do Twojej aranżacji i ciesz się pięknym wystrojem wnętrz.\nDo jakich pomieszczeń pasuje prezentowana lampa sufitowa?\nPlafon może pełnić rolę oświetlenia biurowego, kuchennego, salonowego czy sypialnianego. Minimalizm i klasyczny design pozwalają na zamieszczenie lampy w każdym pomieszczeniu. Dodatkowo lampa posiada aż sześć kolorów linek do wyboru, dzięki czemu delikatnie ozdobisz stylowy plafon.\nCzy prezentowana lampa 3-płomienna jest funkcjonalna?\nOczywiście, że tak! Plafon posiada możliwość regulacji kąta padania światła, dzięki czemu możesz skierować klosze lampy sufitowej w dowolnym kierunku. Do stworzenia oświetlenie wykorzystano trwałe i solidne tworzywa, przez co masz gwarancję jakości i wytrzymałości lampy. Plafon może być zasilany żarówkami LED.",
   "price": "115,00",
   "image_url": "https://light-home.pl/4428-thickbox_default/nowoczesna-lampa-kinkiet-plafon-20w.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Spot na Listwie GU10 20W",
   "desc": "Lampa plafon 3-płomienna na listwie\nProsty i klasyczny wygląd lampy sufitowej doda Twoim wnętrzom elegancji i będzie wspaniale komponować się z każdym stylem pomieszczenia.\nGdzie najlepiej zawiesić stylowy plafon?\nLampa świetnie sprawdzi się zarówno w biurze, sypialni, pokoju jak i kuchni czy jadalni. Plafon dodaje elegancji awangardowym wnętrzom, a do aranżacji retro wprowadza nowoczesność. Dodatkową ozdobą sufitowej lampy są linki, których kolor możesz samodzielnie wybrać , tworząc przy tym własne, niepowtarzalne oświetlenie.\nJakie zalety posiada 3-punktowy plafon?\nLampa wykonana jest z metalu, dzięki czemu masz pewność niezawodności i wytrzymałości plafonu. Oświetlenie posiada możliwość regulacji kąta padania światła, a także opcję podłączenia pod podwójny przełącznik. Lampa sufitowa zasilana jest żarówkami GU10.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4424-thickbox_default/nowoczesna-lampa-kinkiet-plafon-20w.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Plafon Spot 20W",
   "desc": "Plafon 4-płomienny dwa kolory\nEleganckie, a zarazem nowoczesne oświetlenie, które nada Twoim wnętrzom wyjątkowego klimatu. Wybierz kolor plafonu najbardziej odpowiadający Twojej aranżacji i ciesz się zachwycającym wystrojem pomieszczeń.\nGdzie najlepiej prezentuje się 4-punktowy plafon?\nLampa pasuje zarówno do biura, sypialni, salonu jak i kuchni czy jadalni. Klasyczny styl oświetlenia sufitowego świetnie komponuje się z pomieszczeniami o każdym przeznaczeniu. Lampa posiada kolory linek w oplocie do wyboru, dzięki czemu możesz odrobinę urozmaicić klasyczny plafon oraz swoją aranżację wnętrz.\nCzy plafon jest funkcjonalny?\nLampa posiada możliwość regulacji kąta padania światła pod dowolnym kierunkiem, dzięki czmeu możesz ustawić klosze w wygodny dla siebie sposób. Oświetlenie zostało wykonane z metalu, dzięki czemu trwałe i odporne na uszkodzenia. Plafon zasilany jest żarówkami GU10.",
   "price": "149,00",
   "image_url": "https://light-home.pl/4419-thickbox_default/nowoczesna-lampa-kinkiet-plafon-20w.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Różne Rodzaje 20W LED",
   "desc": "Lampa sufitowa plafon 2 źródła światła\nPrzestawiamy lampę sufitową, która swym minimalistycznym stylem wprowadzi do Twoich wnętrz mnóstwo uroku i elegancji.\nGdzie najlepiej prezentuje się stylowy plafon 2-płomienny?\nLampa będzie wyglądać rewelacyjnie w biurze, pokoju, sypialni czy nawet kuchni lub salonie. Klasyczne kolory konstrukcji w połączeniu z barwnymi linkami sprawiają, że plafon znakomicie dopasowuje się do każdego stylu – od nowoczesne po aranżacje retro.\nJakie zalety posiada prezentowana lampa sufitowa?\nPlafon posiada klosze osadzone na przegubach, co daje możliwość regulacji padania światła pod dowolnym kątem i kierunkiem. Lampa wykonana jest z metalu, dzięki czemu masz gwarancję wytrzymałości i niezawodności oświetlenia sufitowego. Plafon zasilany jest żarówkami GU10, LED",
   "price": "89,00",
   "image_url": "https://light-home.pl/4415-thickbox_default/nowoczesna-lampa-kinkiet-plafon-20w.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Reflektor",
   "desc": "Lampa sufitowa 1-płomienna reflektor\nPrzedstawiamy lampę sufitową, które wspaniale ozdobi nowoczesne wnętrza oraz będzie funkcjonalnym oświetleniem dla Twojego pomieszczenia.\nGdzie najlepiej zawiesić nowoczesny reflektor?\nLampa będzie rewelacyjnie prezentować się w salonie, sypialni, pokoju, biurze czy kuchni. Ze względu na prosty, klasyczny design lampa odnajdzie się w każdym pomieszczeniu. Plafon nada elegancji awangardowym wnętrzom, a do aranżacji retro wprowadzi odrobinę nowoczesności.\nCzy prezentowany plafon jest praktyczny?\nOczywiście, że tak! Lampa posiada możliwość regulacji kąta padania światła, dzięki czemu skierujesz reflektor w wygodny dla siebie sposób. Plafon stworzony jest w dwóch klasycznych kolorach, aby z łatwością dopasować go do każdego rodzaju pomieszczenia. Lampa sufitowa jest zasilana żarówkami LED AR111 GU10.",
   "price": "149,00",
   "image_url": "https://light-home.pl/6403-thickbox_default/lampa-sufitowa-plafon-reflektor.jpg"
  },
  {
   "title": "Lampa Plafon Reflektor Dwa Kolory",
   "desc": "Lampa 2-punktowa plafon reflektor\nNowoczesny, a zarazem minimalistyczny styl lampy sufitowej doda Twoim wnętrzom elegancji i niezwykłego uroku.\nDo jakich pomieszczeń pasuje stylowy plafon?\nLampa może zawisnąć w absolutnie każdym wnętrzu – od sypialni, salonu po kuchnię czy biuro. Dzięki prostemu i klasycznemu stylowi, lampa znakomicie dopasowuje się do wszystkich aranżacji pomieszczeń. Klasyczne kolory plafonu pozwalają na łatwe skomponowanie go z detalami wystroju.\nJakie zalety posiada lampa sufitowa?\nOświetlenie posiada możliwość regulacji kąta światła, dzięki czemu można ustawić je pod dowolnym kierunkiem. Plafon wykonany jest z materiałów najwyższej jakości, co gwarantuje niezawodność reflektora. Ponadto lampa posiada opcję podłączenia pod podwójny przełącznik. Plafon zasilany jest żarówkami LED AR111 GU10.",
   "price": "239,00",
   "image_url": "https://light-home.pl/6407-thickbox_default/lampa-sufitowa-plafon-reflektor.jpg"
  },
  {
   "title": "NOWOCZESNA LAMPA SUFITOWA PLAFON REFLEKTOR",
   "desc": "Plafon 4-płomienny reflektor\nSzukasz funkcjonalnego i stylowego oświetlenia, które nie odciągnie uwagi od Twojej nowoczesnej bądź oryginalnej aranżacji wnętrz? Przedstawiamy 4-punktowy plafon zachwycający swoim minimalistycznym designem.\nDo jakich pomieszczeń pasuje prezentowana lampa sufitowa?\nPlafon możesz zawiesić w każdym wnętrzu, niezależnie od jego przeznaczenia czy charakteru. Lampa, dzięki klasycznym kolorom i prostej konstrukcji, idealnie wpasowuje się we wszystkie wystroje pomieszczeń.\nCzy plafon jest funkcjonalny?\nLampa posiada możliwość regulowania kąta padania światła, co sprawia, że każdy z czterech reflektorów możesz ustawić w wygodny dla siebie sposób. Ponadto oświetlenie sufitowe wykonane jest z trwałych tworzyw i posiada opcję podłączenia pod podwójny przełącznik. Lampa może byyć zasilana żarówkami LED AR111 GU10.",
   "price": "389,00",
   "image_url": "https://light-home.pl/6426-thickbox_default/nowoczesna-lampa-sufitowa-plafon-reflektor.jpg"
  },
  {
   "title": "LAMPA LED PLAFON REFLEKTOR ODBŁYŚNIK",
   "desc": "Plafon 3-punktowa plafon\nNasze stylowe oświetlenie doda Twoim wnętrzom mnóstwo elegancji i uroku. Wybierz kolor, który najbardziej będzie komponował się z Twoją aranżacją i ciesz się zachwycającym, a także niebanalnym wystrojem pomieszczeń.\nDo jakich wnętrz pasuje prezentowany plafon?\nLampa sufitowa może zawisnąć w każdym pomieszczeniu. Salon, sypialnia, kuchnia czy biuro – minimalistyczny styl oświetlenia sufitowego rewelacyjnie ozdobi wnętrza o dowolnym przeznaczeniu czy charakterze.\nJakie zalety posiada 3-płomienny reflektor?\nLampa posiada możliwość regulacji kąta padania światła, dzięki czemu możesz ustawić reflektory w wygodny dla siebie sposób. Plafon wykonany jest z tworzyw najwyższej jakości, co gwarantuje Ci niezawodność oświetlenia sufitowego. Lampę można podłączyć pod podwójny przełącznik. Plafon zasilany jest żarówkami LED AR111 GU10.",
   "price": "329,00",
   "image_url": "https://light-home.pl/6430-thickbox_default/lampa-led-plafon-reflektor-odblysnik.jpg"
  },
  {
   "title": "Lampa Sufitowa z Abażurem Chrom",
   "desc": "Lampa wisząca plafon 2-płomienna z abażurem\nElegancki wygląd lampy sufitowej sprawi, że Twoje wnętrza będą zachwycać niepowtarzalnym i magicznym designem!\nDo jakich pomieszczeń pasuje prezentowana lampa wisząca?\nOświetlenie nadaje się zarówno do sypialni, salonu, pokoju jak i kuchni czy jadalni. Chromowa konstrukcja o metalicznym połysku świetnie prezentuje się w nowoczesnych, a także aranżacjach retro. Natomiast oryginalny kształt abażurów oraz ich jasny kolor nada każdemu pomieszczeniu elegancji.\nJakie zalety posiada 2-punktowy plafon?\nAtutem wiszącej lampy są wysokiej jakości materiały wykorzystane do produkcji plafonu. Dają one gwarancję zadowolenia i pożyteczności z lampy. Oświetlenie możesz podłączyć pod podwójny przełącznik, co również jest niezwykle funkcjonalnym rozwiązaniem. Lampa może być zasilana wieloma rodzajami oświetlenia, w tym żarówkami E-27 – ledowymi, zwykłymi czy energooszczędnymi.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4343-thickbox_default/lampa-sufitowa-z-abazurem-chrom.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon z Abażurem Chrom",
   "desc": "Lampa sufitowa 3-płomienna plafon z abażurem\nNowoczesny, a zarazem elegancki design lampy wiszącej nada Twoim wnętrzom wyjątkowego klimatu. Zobacz, jak oświetlenie o minimalistycznym stylu potrafi nadać aranżacji zupełnie nowego wyglądu!\nGdzie najlepiej zawiesić stylowy plafon?\nDzięki klasycznej konstrukcji, lampa będzie świetnie prezentować się zarówno w kuchni, jadalni jak i sypialni, salonie czy biurze. Jasny kolor abażurów fantastyczne komponuje się z ciemnymi, a także jasnymi pomieszczeniami. Natomiast metaliczny połysk konstrukcji lampy sufitowej doda elegancji zarówno aranżacjom retro jak i nowoczesnym wnętrzom.\nJakie atuty posiada 3-punktowa lampa?\nPlafon wykonany jest z solidnych materiałów, dzięki czemu lampa będzie pełnić swoją funkcję przez wiele lat. Ponadto oświetlenie posiada możliwość podłączenia pod podwójny przełącznik, co czynie je niezwykle praktycznym. Lampa może być zasilana wieloma różnymi typami oświetlenia, na przykład żarówkami LED czy energooszczędnymi.",
   "price": "161,10",
   "image_url": "https://light-home.pl/4338-thickbox_default/lampa-sufitowa-z-abazurem-chrom.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Żyrandol Szklany",
   "desc": "Lampa sufitowa 3-płomienna ze szklanymi kloszami\nKlasyczny i elegancki design lampy sufitowej nada Twoim wnętrzom stylowości i niepowtarzalnego klimatu. Plafon świetnie prezentuje się zarówno w nowoczesnych wnętrzach jak i aranżacjach retro.\nW jakim pomieszczeniu najlepiej będzie wyglądać elegancka lampa?\nŻyrandol może stać się ozdobą dla Twojego salonu, jadalni, sypialni, biura czy kuchni. Klasyczne kolory konstrukcji rewelacyjnie współgrają z każdym pomieszczeniem, niezależnie od jego pomieszczenia. Kwadratowe, szklane klosze dodają wnętrzu mnóstwo elegancji.\nJakie zalety posiada żyrandol?\nNajwiększym atutem plafonu jest możliwość regulacji kąta światła pod dowolnym kątem i kierunkiem, dzięki czemu możesz rozstawić klosze w wygodny dla siebie sposób. Solidne materiały wykonania wykorzystane do produkcji żyrandola sprawią, że będziesz cieszyć się użytecznością lampy sufitowej na długi czas. Plafon może być zasilany różnymi źródłami światła, w tym żarówkami LED, zwykłymi lub energooszczędnymi o gwincie E-27.",
   "price": "89,00",
   "image_url": "https://light-home.pl/4195-thickbox_default/lampa-sufitowa-plafon-zyrandol-szklany.jpg"
  },
  {
   "title": "Lampa Wisząca Żyrandol Szkło Plafon",
   "desc": "Lampa sufitowa 4 źródła zasilania plafon\nElegancki design plafonu sprawi, że Twoje wnętrza nabiorą nowego, niezwykłego charakteru. Wprowadź do swojej aranżacji odrobinę uroku i stylowości!\nW jakich pomieszczeniach lampa sufitowa prezentuje się najlepiej?\nOświetlenie może stać się znakomitą ozdobą Twojego salonu, sypialni, biura czy jadalni - prosta, choć elegancka konstrukcja żyrandolu najlepiej będzie prezentować się w tego typu pomieszczeniach. Możesz wybrać kolor oświetlenie spośród czterech do wyboru, dzięki czemu jeszcze dokładniej dopasujesz je do stylu swojej aranżacji.\nJakie atuty posiada elegancki żyrandol?\nLampa wykonana jest z wysokiej jakości tworzyw, przez co plafon będzie oświetlał Twoje wnętrza przez długi czas. Kolejną zaletą żyrandola są klosze osadzone na przegubach. Ta metoda pozwala na regulację światła pod pod dowolnym kątem i kierunkiem. Lampa może być podłączona pod podwójny przełącznik, co również jest niezwykle funkcjonalnym rozwiązaniem. Plafon zasilany jest różnymi rodzajami żarówek – ledowymi, energooszczędnymi czy zwykłymi o gwincie E-27.",
   "price": "115,00",
   "image_url": "https://light-home.pl/4192-thickbox_default/lampa-wiszaca-4-punktowa-zyrandol-szklo-plafon.jpg"
  },
  {
   "title": "Lampa Wisząca ze Szklanym Kloszem Plafon",
   "desc": "Plafon 1-płomienny ze szklanym kloszem\nProsta i klasyczna lampa sufitowa, która nadaje wnętrzom elegancji i wyjątkowego klimatu. Wybierz kolor konstrukcji najbardziej pasujący do Twojej aranżacji i ciesz się zjawiskowym wystrojem swojego mieszkania!\nDo jakich wnętrz pasuje stylowy plafon?\nLampa znakomicie prezentuje się w każdym pomieszczeniu – salon, biuro, jadalnia czy sypialnia – plafon doskonale odda charakter każdego z tych wnętrz. Lampa stworzona jest w czterech stylowych kolorach, aby dopasowanie plafonu do detali wystroju pomieszczenia było jeszcze łatwiejsze.\nJakie zalety posiada elegancka lampa sufitowa?\nOświetlenie zostało wykonane z metalu malowanego proszkowo, dzięki czemu masz pewność, co do wytrzymałości i długowieczności lampy. Klosze plafonu stworzone są z solidnego i odpornego na uszkodzenia szkła. Źródła światła, jakimi lampa wisząca może być zasilana, to żarówki LED, zwykłe czy energooszczędne z gwintem E-27.",
   "price": "27,00",
   "image_url": "https://light-home.pl/4186-thickbox_default/lampa-wiszaca-ze-szklanym-kloszem-1-punktowa-plafon.jpg"
  },
  {
   "title": "Lampa ze Szklanym Kloszem Sufitowa",
   "desc": "Lampa sufitowa plafon z dwoma źródłami światła\nKlasyka i elegancja oświetlenia sufitowego w nowym wydaniu! Stylowa konstrukcja połączona ze szklanymi kloszami daje niesamowity efekt, który wyśmienicie prezentuje się w każdej aranżacji wnętrz.\nGdzie najlepiej zwiesić elegancki żyrandol?\nSalon, sypialnia, biuro, jadalnia czy pokój dzienny – lampa doskonale komponuje się z każdym z tych pomieszczeń. Ciemne kolory konstrukcji nadadzą wnętrzom wytworności, a jaśniejsze barwy świetnie ożywią i rozświetlą pomieszczenia zaprojektowane w ciemnym tonie.\nJakie zalety posiada 2-płomienna lampa sufitowa?\nOświetlenie zostało wykonane z wysokiej jakości tworzyw, dzięki czemu będziesz cieszyć się stylowym plafonem przez bardzo długi czas. Lampa posiada możliwość podłączenia pod podwójny przełącznik, co także czyni ją niezwykle funkcjonalną. Żyrandol może być zasilany wieloma rodzajami źródeł światła, w tym żarówkami ledowymi, zwykłymi bądź energooszczędnymi z gwintem E-27.",
   "price": "65,00",
   "image_url": "https://light-home.pl/4161-thickbox_default/lampa-ze-szklanym-kloszem-sufitowa.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Plafon Szkło",
   "desc": "Plafon ze szklanymi kloszami lampa sufitowa\nPonadczasowy design żyrandola, który sprawdza się we wszystkich pomieszczeniach – od nowoczesnych wystrojów po aranżacje retro. Wybierz swój ulubiony kolor lampy i ciesz się stylowym i zachwycającym wnętrzem!\nW jakich pomieszczeniach najlepiej prezentuje się 3-punktowy plafon?\nLampa może pełnić funkcję oświetlenia biurowego, kuchennego, do salony, jadalni czy sypialni. Klasyczna konstrukcja lampy sufitowej wygląda rewelacyjnie w każdym pomieszczeniu, bez względu na jego przeznaczenie.\nJakie zalety posiada elegancki żyrandol?\nOświetlenie jest wykonane z metalu, co czyni konstrukcję lampy niezwykle trwałą i solidną. Ponadto żyrandol posiada możliwość podłączenia pod podwójny przełącznik, dzięki czemu lampa jest bardzo funkcjonalna. Źródła światła, jakimi 3-płomienny plafon może być zasilany, to żarówki ledowe, energooszczędne bądź zwykłe z gwintem E-27.",
   "price": "79,00",
   "image_url": "https://light-home.pl/4157-thickbox_default/lampa-wiszaca-3-punktowa-sufitowa-plafon-szklo.jpg"
  },
  {
   "title": "Żyrandol Lampa Plafon Szklany Klosz",
   "desc": "Lampa wisząca 4-płomienna szklane klosze\nChcesz dodać swoim wnętrzom elegancji i stylowości? Nasz 4-punktowy plafon świetnie sprawdzi się w tej roli! Klasyczna konstrukcja połączona ze szklanymi kloszami dają oświetlenie, które znakomicie komponuje się z wieloma aranżacjami.\nW jakich pomieszczeniach lampa sufitowa będzie prezentować się najlepiej?\nŻyrandol może zawisnąć w salonie, biurze, sypialni, jadalni czy kuchni – wiele kolorów konstrukcji do wyboru pozwoli Ci idealnie dopasować oświetlenie do każdego stylu i przeznaczenia wnętrza. Ciemne kolory żyrandoli dodadzą aranżacji elegancji, a jasne barwy znakomicie rozświetlą wystrój pomieszczenia.\nJakie zalety posiada stylowy plafon?\nZaletą oświetlenia sufitowego są solidne materiały wykonania użyte do produkcji lampy. Metal malowany proszkowo zapewnia wytrzymałość i użyteczność żyrandola na długi czas. Ponadto lampa może zostać podłączona pod podwójny przełącznik, co również jest niezwykle funkcjonalnym rozwiązaniem. Plafon może być zasilany różnymi rodzajami żarówek E-27, w tym LED, energooszczędne czy zwykłe.",
   "price": "99,00",
   "image_url": "https://light-home.pl/4154-thickbox_default/zyrandol-4-plomienny-lampa-plafon-szklany-klosz.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Ball Plafon na LED",
   "desc": "Lampa sufitowa 3-punktowa kule plafon\nKlasyczny i elegancki design plafonu wspaniale komponuje się z nowoczesnymi wystrojami nadając im szyku i uroku. Wybierz kolor najbardziej pasujący do Twojej aranżacji i ciesz się zachwycającym stylem swoich wnętrz.\nDo jakich pomieszczeń pasuje stylowa lampa sufitowa?\nOświetlenie to będzie wspaniale prezentować się w biurze, sypialni, pokoju czy salonie. Prosta, klasyczna konstrukcja idealnie komponuje się z minimalistycznymi, nowoczesnymi wnętrzami. Lampa stworzona jest w dwóch kolorach – czarnym i białym – aby dopasowanie oświetlenia do wystroju pomieszczenia było jeszcze łatwiejsze.\nJakie zalety posiada 3-płomienna lampa sufitowa?\nPlafon posiada klosze osadzone na przegubach, co pozwala na ustawienie światła pod dowolnym kątem i kierunkiem. Lampa wykonana jest z metalu, dzięki czemu masz pewność, że oświetlenie będzie służyć Ci przez długi czas. Plafon posiada również opcję podłączenia pod podwójny przełącznik, co również czyni lampę niezwykle funkcjonalną. Żyrandol może być zasilany żarówkami LED GU10.",
   "price": "89,00",
   "image_url": "https://light-home.pl/4144-thickbox_default/lampa-sufitowa-ball-3-plomienna-plafon-na-led.jpg"
  },
  {
   "title": "Nowoczesna Lampa Plafon Sufitowa Ball",
   "desc": "Lampa wisząca plafon 2 źródła światła kule\nChcesz dodać swoim wnętrzom elegancji jednocześnie zachowując minimalistyczny styl aranżacji? Nasz 2-płomienny plafon spełnia wszystkie Twoje oczekiwania! Zobacz, jak funkcjonalne i stylowe oświetlenie przygotowaliśmy dla Ciebie.\nW jakich pomieszczeniach lampa sufitowa prezentuje się najlepiej?\nPlafon może stać wspaniałą ozdobą Twojego biura, salonu, jadalni, sypialni czy kuchni urządzonej w nowoczesnym stylu. Klasyczna konstrukcja i klosze w kształcie kul dodają pomieszczeniom uroku i szyku. Lampa stworzona jest w dwóch kolorach – czarnym i białym – aby świetnie komponowały się ze wszystkimi innymi barwami.\nCzy lampa sufitowa jest funkcjonalna?\nOczywiście, że tak! Plafon posiada możliwość regulowania kąta padania światła, dzięki czemu możesz rozstawić klosze w dowolny sposób. Materiał wykorzystany do produkcji oświetlenia sufitowego to trwały i wytrzymały metal. Możesz mieć pewność, że lampa będzie pełniła swoją rolę przez bardzo długi czas. Plafon posiada możliwość podłączenia pod podwójny przełącznik. Źródła światła światła, jakimi lampa może być zasilana to żarówkami LED GU10.",
   "price": "69,00",
   "image_url": "https://light-home.pl/4141-thickbox_default/lampa-sufitowa-ball-3-plomienna-plafon-na-led.jpg"
  },
  {
   "title": "Lampa Sufitowa Nowoczesna Chrom Plafon Ball",
   "desc": "Lampa sufitowa 3 źródła zasilania chrom kule\nElegancka i nowoczesna lampa wisząca, która nada Twojej aranżacji wyjątkowego charakteru. Chromowane kule wspaniale komponują się z z każdym designem wnętrz.\nGdzie najlepiej zawiesić nowoczesny plafon?\nLampa może stać się oświetleniem do biura, salonu, kuchni czy sypialni. Minimalistyczny styl plafonu idealnie współgra ze wszystkimi pomieszczeniami niezależnie od ich przeznaczenia. Czarny kolor konstrukcji doda wnętrzom elegancji, a biały plafon świetnie ożywi Twoją aranżację.\nJakie zalety posiada 3-punktowa lampa sufitowa?\nOgromnym atutem plafonu są klosze osadzone na przegubach, dzięki czemu możesz skierować źródło światła pod dowolnym kątem i kierunkiem. Lampa wykonana jest z metalu, co gwarantuje wytrzymałość i niezawodność oświetlenia. Plafon może być zasilany żarówkami LED GU10.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4137-thickbox_default/lampa-sufitowa-nowoczesna-chrom-plafon-ball.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Żyrandol Plafon",
   "desc": "Lampa plafon 3-płomienna ze szklanymi kloszami\nOryginalna konstrukcja połączona z eleganckimi, szklanymi kloszami daje lampę sufitową, która sprawi, że Twoje wnętrza będą zachwycać niepowtarzalnym i stylowym designem.\nDo jakich pomieszczeń pasuje prezentowany plafon?\nŻyrandol może być piękną ozdobą do salonu, sypialni, pokoju, kuchni czy jadalni. Brązowa konstrukcja doda pomieszczeniu elegancji, a satyna wprowadzi do wnętrz mnóstwo nowoczesności. Ponadto plafon posiada możliwość dowolnego doboru kloszu, co pozwoli Ci na stworzenie oryginalnej i niebanalnej lampy wiszącej.\nCzy 3-punktowy plafon jest praktyczny?\nNiezwykle praktyczną funkcją żyrandola jest możliwość regulacji kąta padania światła, co pozwoli Ci na dowolne ustawienie kloszy. Konstrukcja lampy sufitowej została wykonana z solidnego metalu, a klosze z odpornego na uszkodzenia szkła. Plafon posiada również możliwość podłączenia pod podwójny przełącznik. Źródła światła, jakie możesz umieścić w lampie, to żarówki E-27 – LED, zwykłe bądź energooszczędne.",
   "price": "145,00",
   "image_url": "https://light-home.pl/4126-thickbox_default/lampa-wiszaca-sufitowa-zyrandol-plafon-3-punktowa.jpg"
  },
  {
   "title": "Lampa Wisząca Ball Nowoczesna Kule",
   "desc": "Lampa wisząca 2-płomienna kule cztery kolory\nNowoczesny, a zarazem elegancki styl lampy wiszącej nada wnętrzom mnóstwo wyjątkowego klimatu. Wybierz kolor najbardziej pasujący do Twojej aranżacji i ciesz się zachwycającym wystrojem wnętrz!\nGdzie najlepiej zawiesić 2-punktową lampę?\nLampa znakomicie prezentuje się w kuchni, jadalni, salonie czy sypialni. Dzięki klasycznym kolorom, w jakich została stworzona lampa, z łatwością dobierzesz barwę idealnie oddającą charakter Twoich wnętrz. Ponadto oświetlenie świetnie współgra z nowoczesnymi pomieszczeniami jak i aranżacjami retro.\nCzy nowoczesna lampa wisząca jest funkcjonalna?\nOczywiście, ze tak! Lampa posiada regulowaną wysokość, dzięki czemu perfekcyjnie dopasujesz ją do rozmiaru swojego pomieszczenia. Oświetlenie wykonane jest z metalu malowanego proszkowo, co gwarantuje Ci niezawodność i wytrzymałość materiału. Lampa może być zasilana różnymi rodzajami światła o gwincie E-27, na przykład żarówkami LED, energooszczędnymi czy zwykłymi",
   "price": "139,00",
   "image_url": "https://light-home.pl/4120-thickbox_default/lampa-nowoczesna-wiszaca-3-plomienna-kule-ball.jpg"
  },
  {
   "title": "Lampa Klasyczna Wisząca ze Szklanym Kloszem",
   "desc": "Lampa sufitowa plafon 2-punktowa ze szklanymi kloszami\nPonadczasowy wygląd lampy wiszącej nada Twoim pomieszczeniom elegancji i uroku. Wybierz kolor konstrukcji oraz kształt szklanego klosza i ciesz się zachwycającą aranżacją wnętrz.\nGdzie najlepiej zawiesić elegancki żyrandol?\nPlafon doskonale prezentuje się w salonie, jadalni, sypialni, biurze czy kuchni. Prosta konstrukcja w połączeniu ze szklanymi kloszami daje lampę wiszącą, która wygląda niezwykle stylowo i elegancko. Ciemny kolor konstrukcji nada Twoim pomieszczeniom klasy, a biały plafon znakomicie ożywi wystrój wnętrz. Ponadto lampa posiada aż trzynaście kloszy do wyboru, co pozwala na stworzenie własnego, niepowtarzalnego żyrandola.\nCzy plafon posiada praktyczne funkcje?\nKlosze lampy są osadzone na przegubach, dzięki czemu możesz skierować światło pod dowolnym kątem i kierunkiem. Żyrandol może również zostać podłączony pod podwójny przełącznik. Materiały wykorzystane do stworzenia lampy sufitowej są niezwykle trwałe i wytrzymałe. Plafon może być zasilany wieloma rodzajami światła, na przykład żarówkami energooszczędnymi, ledowymi bądź zwykłymi o gwincie E-27.",
   "price": "95,00",
   "image_url": "https://light-home.pl/4116-thickbox_default/lampa-klasyczna-wiszaca-ze-szklanym-kloszem.jpg"
  },
  {
   "title": "Lampa Sufitowa Szklany Klosz",
   "desc": "Lampa wisząca 3-płomienna plafon\nKlasyczny design i elegancki wygląd lampy sufitowej sprawią, że Twoje wnętrza będą zachwycać wyjątkowym i magicznym nastrojem.\nDo jakich pomieszczeń pasuje elegancki plafon?\nŻyrandol będzie wspaniałą ozdobą dla Twojego salony, sypialni, kuchni czy jadalni. Klasyczna konstrukcja lampy wiszącej świetnie dopasowuje się do każdego stylu aranżacji. Lampa posiada możliwość wybrania wzoru kloszy spośród trzynastu do wyboru, dzięki czemu możesz stworzyć własną, niepowtarzalną lampę sufitową.\nJakie zalety posiada 3-punktowy plafon?\nLampa wykonana jest z trwałych i odpornych na uszkodzenia materiałów, co gwarantuje Ci wysoką jakość produktu. Żyrandol posiada dwa kolory konstrukcji do wyboru – białą i czarną – dzięki czemu jeszcze lepiej dopasujesz oświetlenie do swojej aranżacji. Lampa posiada możliwość podłączenia pod podwójny przełącznik, co czyni ją niezwykle funkcjonalną. Plafon może być zasilany wieloma rodzajami światła o gwincie E-27, na przykład żarówkami LED bądź energooszczędnymi.",
   "price": "115,00",
   "image_url": "https://light-home.pl/4115-thickbox_default/lampa-klasyczna-wiszaca-ze-szklanym-kloszem.jpg"
  },
  {
   "title": "Oryginalna Lampa Wisząca Oprawa Loft",
   "desc": "Oryginalna lampa wisząca Edison Loft 2 źródła światła\nSzukasz funkcjonalnego oświetlenia, które będzie również piękną dekoracją wnętrz? Mamy lampę idealnie pasującą do Twoich oczekiwań! Prosta konstrukcja w połączeniu z wyjątkowymi kloszami daje niezwykle nowoczesną i stylową lampę wiszącą.\nW jakich pomieszczeniach najlepiej prezentuje się 2-płomienna lampa?\nKlasyczna konstrukcja oraz odsłaniające żarówkę klosze będą świetnie wyglądać w kuchni bądź jadalni nad stołem, salonie, sypialni czy pokoju gościnnym. Lampa może również stać ozdobą kawiarni bądź restauracji. Dzięki możliwości zamieszczenia w oświetleniu żarówek dekoracyjnych, nadającym wnętrzom ciepła i wyjątkowego klimatu, lampa znakomicie prezentuje się w tego typu miejscach.\nCzy oświetlenie wiszące jest funkcjonalne?\nLampa posiada możliwość regulacji wysokości, przez co idealnie dopasujesz oświetlenie do swoich potrzeb. Ponadto lampa stworzona jest z wysokiej jakości tworzyw, dzięki czemu lampa będzie oświetlała Twoje wnętrza przez bardzo długi czas. Lampa może zostać podłączona pod podwójny przełącznik. Źródła światła, jakimi możesz zasilić lampę, to żarówki LED, energooszczędne, dekoracyjne bądź zwykłe E-27.",
   "price": "109,00",
   "image_url": "https://light-home.pl/4103-thickbox_default/oryginalna-lampa-wiszaca-2-punktowa-oprawa-loft.jpg"
  },
  {
   "title": "Lampa z Eleganckim Kloszem Chrom Wisząca",
   "desc": "Lampa wisząca ze szklanym kloszem chrom\nElegancki i ponadczasowy wygląd lampy wiszącej wspaniale odnajdzie się w każdym stylu Twojego pomieszczenia. Ciekawe wzory kloszy fantastycznie urozmaicają aranżacje wnętrz.\nGdzie najlepiej zawiesić 1-płomienną lampę?\nPrezentowane oświetlenie rewelacyjnie prezentuje się w kuchni bądź jadalni nad stołem, sypialni, salonie czy biurze. Metaliczny kolor konstrukcji komponuje się zarówno z nowoczesnymi wystrojami jak i aranżacjami retro. Szklany klosz nadaje pomieszczeniom elegancji i uroku.\nJakie zalety posiada prezentowana lampa?\nOświetlenie posiada regulowaną wysokość, dzięki czemu idealnie dopasowuje się do każdego rozmiaru pomieszczenia. Wysokiej jakości materiały wykonania czynią lampę solidną i wytrzymałą na bardzo długi czas. Źródła światła, jakimi lampa wisząca może być zasilana, to żarówki ledowe, energooszczędne bądź zwykłe z gwintem E-27.",
   "price": "75,00",
   "image_url": "https://light-home.pl/6725-thickbox_default/lampa-z-eleganckim-kloszem-chrom-wiszaca.jpg"
  },
  {
   "title": "Nowoczesna Lampa Chrom Wisząca Połysk",
   "desc": "Elegancka lampa wisząca 2-płomienna ze szklanymi kloszami\nJeśli szukasz funkcjonalnego oświetlenia o ponadczasowym wymiarze, to mamy lampę wiszącą idealną dla Ciebie! Klasyczna konstrukcja oraz szklane klosze dają eleganckie oświetlenie komponujące się z każdym wystrojem wnętrz.\nW jakich pomieszczeniach prezentowana lampa wygląda najlepiej?\nOświetlenie może stać się ozdobą dla Twojej kuchni, salonu, sypialni, jadalni bądź biura. Metaliczny połysk i szklane klosze wspaniale oddają charakter każdego stylu pomieszczenia. Klosz w paski świetnie ożywi Twoje wnętrza, a wzór w sęki doda elegancji nowoczesnym aranżacjom.\nCzy 2-punktowa lampa jest funkcjonalna?\nOczywiście, że tak! Lampa posiada regulowaną wysokość, dzięki czemu oświetlenie perfekcyjnie dopasowuje się do wszystkich rozmiarów pomieszczeń. Lampa została wykonana z materiałów najwyższej jakości, przez co masz gwarancję użyteczności i niezawodności oświetlenia wiszącego. Lampa może być podłączona pod podwójny przełącznik, co również czyni ją niezwykle funkcjonalną. Lampa może być zasilana żarówkami LED, energooszczędnymi bądź zwykłymi E-27.",
   "price": "125,00",
   "image_url": "https://light-home.pl/6732-thickbox_default/lampa-chrom-2-plomienna-wiszaca-polysk-nowoczesna.jpg"
  },
  {
   "title": "Wisząca Lampa z Eleganckim Kloszem Chrom",
   "desc": "Lampa wisząca 3 źródła zasilania chrom\nStylowa i elegancka lampa wisząca, która wspaniale komponuje się z każdym stylem – od nowoczesnych wystrojów po aranżacje retro. Wybierz wzór szklanego klosza i ciesz czarującym designem swoich wnętrz.\nW jakich pomieszczeniach elegancka lampa prezentuje się najlepiej?\nDzięki klasycznej, prostej konstrukcji oświetlenie fantastycznie wygląda zarówno w kuchni czy jadalni nad stołem jak i salonie, sypialni bądź biurze. Szklane klosze i chromowane dodatki to elementy, które odnajdują się we wszystkich pomieszczeniach bez względu na styl, w jakim są zaprojektowane.\nJakie atuty posiada 3-płomienna wisząca lampa?\nOświetlenie posiada regulację wysokości, dzięki czemu idealnie dopasujesz lampę do swoich potrzeb. Ponadto lampa może zostać podłączona pod podwójny przełącznik, co również czyni ją bardzo praktyczną. Oświetlenie wykonane jest z trwałego i solidnego metalu, a klosze skonstruowane są z najwyższej jakości szkła. Dedykowane źródła zasilania dla lampy do żarówki LED, zwykłe bądź energooszczędne E-27.",
   "price": "159,00",
   "image_url": "https://light-home.pl/6739-thickbox_default/lampa-z-eleganckim-kloszem-chrom-wiszaca.jpg"
  },
  {
   "title": "Lampa Reflektor Sufitowa Plafon Spot",
   "desc": "Lampa sufitowa plafon reflektor LED\nFunkcjonalna i stylowa lampa sufitowa, która wspaniale wkomponuje się w styl Twoich wnętrz. Klasyczna konstrukcja z efektownymi reflektorami wygląda niezwykle elegancko, a praktyczne funkcje oświetlenia sprawią, że będziesz cieszyć się z użytkowania lampy przez długi czas.\nGdzie najlepiej zawiesić stylowy plafon?\nLampa może stać się oświetleniem do biura, pokoju, sypialni czy także kuchni bądź salonu. Plafon szczególnie efektownie prezentuje się w pomieszczeniach urządzonych w nowoczesnych stylu. Reflektor została stworzony w trzech klasycznych kolorach, aby dopasowanie go do designy wnętrz było jeszcze łatwiejsze.\nJakie praktyczne funkcje posiada 3-płomienny plafon?\nReflektory lampy sufitowej są osadzone na przegubach, co umożliwia regulację kąta światła pod dowolnym kątem i kierunkiem. Konstrukcja oświetlenia została wykonana z metalu, dzięki czemu lampa będzie pełniła swoją funkcję przez wiele długich lat. Plafon możesz podłączyć pod podwójny przełącznik, co również jest niezwykle przydatnym udogodnieniem. Lampa zasilana jest żarówkami żarówkami LED AR111 GU10.",
   "price": "249,00",
   "image_url": "https://light-home.pl/6444-thickbox_default/lampa-reflektor-3-plomienna-sufitowa-plafon-spot.jpg"
  },
  {
   "title": "Elegancka Lampa Sufitowa Elementy Chrom",
   "desc": "Elegancka lampa sufitowa plafon 4-punktowa\nKlasyczne oświetlenie, które będzie wspaniałą ozdobą dla wielu rodzajów wnętrz. Prosta konstrukcja szklane klosze dają lampę wiszącą, która zachwyca stylowym i eleganckim designem.\nDo jakich wnętrz pasuje 4-płomienny żyrandol?\nLampa wspaniale będzie prezentować się w salonie. Dzięki klasycznej konstrukcji, oświetlenie sufitowe komponuje się zarówno z nowoczesnymi wystrojami jak i aranżacjami w stylu retro. Lampa posiada aż trzynaście wzorów szklanych kloszy do wyboru, dzięki czemu stworzysz własne, indywidualne oświetlenie idealnie oddające charakter Twojego pomieszczenia. Chromowane dodatki dodają plafonowi elegancji, a falisty kształt konstrukcji czyni oświetlenie niepowtarzalnym i wyjątkowym.\nJakie zalety posiada elegancka lampa sufitowa?\nPlafon posiada możliwość podłączenia pod podwójny przełącznik, co czyni ją niebywale funkcjonalną. Konstrukcja lampy wiszącej została stworzona z metalu, dzięki czemu jest wytrzymała i odporna na uszkodzenia. Źródła światła, jakimi plafon może być zasilany, to żarówki E-27 – LED, energooszczędne lub zwykłe.",
   "price": "120,00",
   "image_url": "https://light-home.pl/4071-thickbox_default/lampa-sufitowa-4-punktowa-elementy-chrom.jpg"
  },
  {
   "title": "Klasyczna Lampa Żyrandol z Elementami Chrom Plafon",
   "desc": "Plafon 3-płomienny lampa sufitowa ze szklanymi kloszami\nNiezwykle elegancka lampa, która sprawi, że Twoje wnętrza będą zachwycać niepowtarzalnym stylem. Konstrukcja o ciekawym kształcie z chromowanymi elementami i szklanymi kloszami prezentuje się niezwykle efektownie!\nGdzie zawiesić elegancki żyrandol?\nLampa będzie wspaniałym oświetleniem do salonu. Plafon skompletowany ze stylowym kinkietem tworzy piękny i funkcjonalny duet. Lampa świetnie nada się również do sypialni, jadalni czy kuchni. Klasyczne kolory konstrukcji pasują do wszystkich wnętrz, niezależnie od stylu, w jakim są urządzone. Żyrandol posiada mnóstwo wzorów kloszy do wyboru, dzięki czemu możesz skomponować własną, wyjątkową lampę sufitową.\nCzy lampa wisząca jest funkcjonalna?\nOczywiście, że tak! Plafon został wykonany z najwyższej jakości tworzyw, co gwarantuje użyteczność oświetlenia na bardzo długi czas. Dużą zaletą lampy sufitowej jest możliwość regulacji kąta światła pod dowolnym kątem i kierunkiem, dzięki czemu możesz ustawić klosze żyrandolu w wygodny dla siebie sposób. Plafon posiada również opcję podłączenia pod podwójny przełącznik. Żyrandol może być zasilany żarówkami E-27 – LED, energooszczędne bądź zwykłe.",
   "price": "145,00",
   "image_url": "https://light-home.pl/4070-thickbox_default/lampa-zyrandol-z-elementami-chrom-3-plomienna-plafon.jpg"
  },
  {
   "title": "Lampa Sufitowa Szklane Klosze Plafon",
   "desc": "Stylowa lampa sufitowa 4 źródła zasilania plafon\nProsty, lecz wyjątkowy design lampy sufitowej nada Twoim wnętrzom niezwykłego klimatu. 4-płomienny żyrandol będzie wspaniałą ozdobą dla nowoczesnych pomieszczeń jak i aranżacji w stylu retro. Wybierz wzór klosza oraz kolor konstrukcji i ciesz się zachwycającym wystrojem swoich wnętrz.\nW jakim pomieszczeniu lampa sufitowa będzie najlepiej się prezentować?\nŻyrandol może stać się oświetleniem dla wielu wnętrz – eleganckiego salonu, przytulnej sypialni czy wytwornej jadalni. Uniwersalne kolory – brąz i satyna – znakomicie współgrają z każdą inną barwą. Chromowane elementy dodają lampie sufitowej nowoczesności. Ogromny wybór wzorów i kształtów kloszy umożliwi Ci skomponowanie indywidualnego plafonu, który znakomicie odda charakter Twoich czterech kątów.\nCzy 4-punktowy żyrandol posiada praktyczne funkcje?\nLampa posiada klosze osadzone na przegubach, przez co istnieje możliwość regulowania kąta padania światła pod dowolnym kierunkiem. Dzięki temu rozwiązaniu możesz skierować klosze lampy w komfortowy dla siebie sposób. Na uwagę zasługują materiały wykonania, odznaczające się wytrzymałością i odpornością na uszkodzenia. Żyrandol może zostać podłączony pod podwójny przełącznik. Źródła światła, jakimi lampa wisząca jest zasilana, to żarówki ledowe, energooszczędne czy zwykłe z gwintem E-27.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4068-thickbox_default/lampa-sufitowa-4-plomienna-szklane-klosze-plafon.jpg"
  },
  {
   "title": "Lampa Sufitowa Oryginalna z Elementami Chrom",
   "desc": "Lampa sufitowa 4-płomienna z chromowanymi elementami\nNowoczesny, a zarazem elegancki wygląd 4-punktowej lampy sprawi, że Twoje wnętrza będą zachwycać niepowtarzalnym designem. Wybierz kolor konstrukcji najbardziej pasujący do Twojego pomieszczenia i ciesz się zjawiskową aranżacją swoich wnętrz.\nGdzie najlepiej zawiesić 4-płomienny plafon?\nStylowy żyrandol nada elegancji każdemu wnętrzu. Plafon może zostać ozdobą do salonu, jadalni, sypialni czy kuchni. Brązowy kolor konstrukcji wprowadzi do pomieszczenia mnóstwo szyku, a biały kolor lampy wiszącej wspaniale rozświetli Twoje wnętrza. Dodatkowo żyrandol posiada klosze do wyboru, dzięki czemu możesz stworzyć oświetlenie sufitowe idealnie oddające charakter Twoich wnętrz.\nCzy prezentowana lampa jest funkcjonalna?\nOczywiście, że tak! Największym atutem lampy jest osadzenie kloszy na przegubach. Dzięki temu rozwiązaniu możesz skierować światło plafonu pod dowolnym kątem i kierunkiem. Lampa wykonana jest z wytrzymałego i odpornego na uszkodzenia metalu, przez oświetlenie będzie ozdabiać Twoje wnętrz przez bardzo długi czas. Żyrandol posiada również możliwość podłączenia pod podwójny przełącznik, co jest niezwykle praktyczną funkcją. Elegancka lampa może być zasilana żarówkami z gwintem E-27 – ledowymi, zwykłymi lub energooszczędnymi.",
   "price": "139,00",
   "image_url": "https://light-home.pl/2015-thickbox_default/lampa-sufitowa-oryginalna-4-punktowa-z-elementami-chrom.jpg"
  },
  {
   "title": "Oryginalna Lampa Loft Edison Miedziana Industrialna",
   "desc": "Lampa sufitowa Loft Miedziana 5-płomienna\nLampa idealna dla stylowych loftów i nie tylko! Miedziana konstrukcja o oryginalnym kształcie uczyni Twoje wnętrza niezwykle stylowymi i efektownymi. Odsłonięte żarówki nadadzą pomieszczeniu nowoczesności, a także sprawią, że wnętrze będzie maksymalnie doświetlone.\nGdzie najlepiej zawiesić 5-punktową lampę industrialną?\nLampa świetnie sprawdzi się w roli oświetlenia do salonu, ze względu na sporą liczbę źródeł światła. Lampa z powodzeniem oświetli nawet bardzo duże lofty. Dodatkowo do lampy sufitowej możesz dobrać kinkiet stworzony w identycznym stylu. Dzięki takiemu rozwiązaniu zachowasz jedność stylów. Lampa może również oświetlać Twoją sypialnię, kuchnię czy jadalnię – ciepły, miedziany kolor nada magicznego klimatu każdemu wnętrzu.\nJakie przydatne cechy posiada nowoczesna lampa sufitowa?\nSolidne wykonanie i wysokiej jakości metal wykorzystany do produkcji oświetlenia, sprawi, że będziesz cieszyć się z użytkowania lampy przez bardzo długi czas. Lampa posiada możliwość podłączenia pod podwójny przełącznik, co również jest niezwykle funkcjonalnym rozwiązaniem. Lampa sufitowa może być zasilana specjalnymi żarówkami dekoracyjnymi, które swoją ciepłą barwą dodadzą pomieszczeniu przytulności i ciepła.",
   "price": "149,00",
   "image_url": "https://light-home.pl/4039-thickbox_default/oryginalna-lampa-loft-5-punktowa-edison-miedziana.jpg"
  },
  {
   "title": "Lampa Plafon w Stylu Retro Edison Loft",
   "desc": "Lampa sufitowa plafon w stylu retro\nNadaj swojej aranżacji wyjątkowego stylu i elegancji! Plafon z miedzianymi dodatkami i oryginalnym kloszem będzie najpiękniejszą ozdobą Twojego wystroju wnętrz.\nW jakich pomieszczeniach należy zawiesić lampę sufitową?\nPlafon znakomicie prezentuje się w kuchni, jadalni, sypialni, biurze czy salonie. Unikalny styl lampy świetnie współgra zarówno z nowoczesnymi wystrojami jak i aranżacjami retro. Ponadto kinkiet stworzony jest w dwóch klasycznych kolorach – czarnym i białym – dzięki czemu z łatwością dopasowuje się do każdej innej barwy.\nJakie zalety posiada elegancki plafon?\nLampa wykonana jest z wysokiej jakości tworzyw, dzięki czemu będziesz cieszyć się oświetleniem sufitowym na bardzo długi czas. Dodatkowo do lampy możesz dobrać kinkiet stworzony w tym samym stylu, przez co zachowasz harmonię aranżacyjną. Plafon może być zasilany różnymi rodzajami światła, na przykład żarówkami dekoracyjnymi, ledowymi, energooszczędnymi bądź zwykłymi o gwincie E-27.",
   "price": "89,00",
   "image_url": "https://light-home.pl/3497-thickbox_default/lampa-w-stylu-retro-oryginalna-plafon-loft-edison.jpg"
  },
  {
   "title": "Lampa Wisząca Dekoracyjny Abażur Drut",
   "desc": "Dekoracyjna lampa wisząca z abażurem\nWspaniała dekoracja dla każdego rodzaju pomieszczeń! Stylowy abażur połączony z ozdobną konstrukcją o ciekawym kształcie daje oświetlenie, które będzie zachwycać nowoczesnym wyglądem i funkcjonalnością.\nGdzie najlepiej zawiesić nowoczesną lampę wiszącą?\nNasze stylowe oświetlenie znakomicie sprawdzi się w roli lampy do sypialni. Abażur delikatne groszki będzie wspaniale komponować się z nastrojowym klimatem tego pomieszczenia. Lampa może również stać się ozdobą pokoju dziecięcego. Lampa z oryginalnym przedłużeniem abażura, doskonale prezentuje się również jako oświetlenie kuchenne. Stylowe groszki idealnie łączą się ze stylem retro, dzięki czemu lampa może zawisnąć w każdym pomieszczeniu, stworzonym w takim klimacie.\nJakie zalety posiada 1-płomienna lampa?\nKonstrukcja oświetlenie została wykonana z wytrzymałego i solidnego metalu, dzięki czemu możesz mieć pewność, że lampa będzie pełniła swoją rolę przez bardzo długi czas. Ponadto lampa posiada regulowaną wysokość, przez co idealnie dopasujesz ją do rozmiarów pomieszczenia. Źródła światła, jakimi lampa może być zasilana, to żarówki E-27 LED, zwykłe lub energooszczędne.",
   "price": "79,00",
   "image_url": "https://light-home.pl/4012-thickbox_default/lampa-wiszaca-1-plomienna-dekoracyjny-abazur.jpg"
  },
  {
   "title": "Lampa Klasyczna z Abażurem Wisząca Stylowa",
   "desc": "Elegancka lampa wisząca z abażurem\nKlasyka w nowoczesnym wydaniu! Lampa wisząca z jednokolorowym abażurem to niezwykle stylowe oświetlenie, które wspaniale prezentuje się w każdym typie pomieszczeń. Kolory abażurów i linek stworzone są w klasycznych kolorach, aby dopasowanie lampy do stylu wnętrza było jeszcze łatwiejsze.\nGdzie zawiesić stylową lampę wiszącą z abażurem?\nLampa idealnie się sprawdzi jako oświetlenie nad stołem w kuchni bądź jadalni. Może również zwisnąć w sypialni i nadać jej przytulnego klimatu albo ozdabiać pokój nastolatka – klasyczny design lampy rewelacyjnie odnajdzie się w każdym pomieszczeniu.\nCzy prezentowana lampa jest funkcjonalna?\nOczywiście, że tak! Oświetlenie posiada opcję regulacji wysokości, dzięki czemu możesz zawiesić ją w dowolny, wygodny dla siebie sposób. Lampa została wykonana z wysokiej jakości tworzyw, co sprawia, że będziesz cieszyć się użytecznością oświetlenia wiszącego przez bardzo długi czas. Lampa zasilana jest żarówkami LED, energooszczędnymi lub zwykłymi o gwincie E-27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/4005-thickbox_default/lampa-klasyczna-z-abazurem-wiszaca-stylowa.jpg"
  },
  {
   "title": "Nowoczesna Lampa LOFT Wisząca Retro Diament",
   "desc": "Nowoczesna lampa wisząca 3-płomienna z dekoracyjnymi kloszami\nOryginalny design lampy wiszącej sprawi, że Twoje wnętrza będą zachwycać nowoczesnością i elegancją. Klosze odsłaniające żarówkę to fantastycznie rozświetlą pomieszczenie, a także staną się jego główną dekoracją.\nDo jakich wnętrz pasuje 3-płomienna lampa wisząca?\nOświetlenie wspaniale prezentuje się zarówno w nowoczesnych pomieszczeniach loft jak i aranżacjach retro. Dlatego lampę możesz zawiesić zarówno w salonie jadalni jak i kuchni czy sypialni. Ponadto lampa, dzięki możliwości umieszczenia w niej żarówek dekoracyjnych, może stać się również oryginalnym oświetleniem do kawiarni czy restauracji.\nJakie praktyczne funkcje posiada stylowa lampa industrialna?\nLinki lampy wiszącej są regulowane, dzięki czemu każdy płomień oświetlenia może zostać zawieszony na innej wysokości. Daje to niesamowity i zachwycający efekt! Materiały wykorzystane do stworzenia lampy wiszącej są trwałe, wytrzymałe i odporne na wszelkie uszkodzenia. Źródła światła, jakimi lampa może być zasilana, to żarówki dekoracyjne, ledowe, energooszczędne lub zwykłe z gwintem E-27.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4000-thickbox_default/nowoczesna-lampa-loft-wiszaca-retro-edison.jpg"
  },
  {
   "title": "Oryginalna Lampa Wisząca Nowoczesna Loft",
   "desc": "Nowoczesna lampa wisząca loft z odsłoniętą żarówką\nStylowe i oryginalne oświetlenie, które stanie się ozdobą dla każdego rodzaju pomieszczenia. Nowoczesne, klasyczny czy wnętrza w skandynawskim styl – lampa industrialna z oryginalnym kloszem wkomponuje się w każdy design Twoich wnętrz.\nW jakich pomieszczeniach lampa 1-płomienna prezentuje się najlepiej?\nLampa może stać się oświetleniem kuchennym. Oświetlenie zawieszone nad stołem bądź blatem kuchennym nada elegancji i nowoczesności całemu pomieszczeniu. Ze względu na możliwość zawieszenia w lampie żarówek dekoracyjnych, których światło nadaje wnętrzom nastrojowości, oświetlenie to może ozdabiać kawiarnie lub restauracje. Nasza niezwykła lampa urozmaici również takie pomieszczenia jak: salon, jadalnia czy sypialnia.\nJakie zalety posiada stylowa lampa wisząca?\nOświetlenie posiada funkcję regulacji wysokości, co pozwala na dokładne dopasowanie lampy do rozmiarów pomieszczenia. Konstrukcja oświetlenia została wykonana z metalu, co gwarantuje wytrzymałość i odporność lampy na uszkodzenia. Źródła światła, jakimi lampa może być zasilana, to żarówki dekoracyjne, ledowe, zwykłe czy energooszczędne o gwincie E-27.",
   "price": "59,00",
   "image_url": "https://light-home.pl/3996-thickbox_default/oryginalna-lampa-wiszaca-1-plomienna-nowoczesna-loft.jpg"
  },
  {
   "title": "Industrialna Lampa Loft Wisząca Nowoczesny Klosz",
   "desc": "Stylowa lampa wisząca industrialna loft\nLampa wisząca z nowoczesnym kloszem sprawi, że Twoje wnętrza będą zachwycać stylowym wystrojem. Niezwykły klosz lamp wiszącej przyciągnie spojrzenia i stanie się główną dekoracją Twojego pomieszczenia. Wybierz jeden spośród dwóch dostępnych kolorów i ciesz się zjawiskową aranżacją wnętrz!\nW jakich pomieszczeniach 1-punktowa lampa prezentuje się najlepiej?\nLampa wspaniale komponuje się ze stylem skandynawskim, nowoczesnym jak i aranżacjami retro. Dzięki połączeniu prostej konstrukcji z klasycznymi kolorami i niezwykłym kloszem, otrzymujemy lampę, która doda elegancji i nowoczesności każdemu pomieszczeniu, niezależnie od jego przeznaczenia. Kuchnia, salon, jadalnia czy sypialnia – lampa będzie perfekcyjnie komponować się ze wszystkimi pomieszczeniami.\nJakie zalety posiada nowoczesna lampa loft?\nMożliwość regulacji wysokości – ta funkcja sprawia, że lampa dokładnie dostosowuje się do wszystkich rozmiarów pomieszczeń. Ponadto solidna i wytrzymała konstrukcja pozwoli Ci cieszyć się oświetleniem przez bardzo długi czas. Lampa może być zasilana różnymi rodzajami źródeł światła, w tym żarówkami dekoracyjnymi, ledowymi czy energooszczędnymi.",
   "price": "79,00",
   "image_url": "https://light-home.pl/3989-thickbox_default/lampa-loft-wiszaca-nowoczesna-1-punktowa.jpg"
  },
  {
   "title": "Nowoczesna Lampa Loft Wisząca Oryginalny Klosz",
   "desc": "Nowoczesna lampa wisząca z dekoracyjnym kloszem\nElegancja i funkcjonalność w jednej lampie! Prezentowane oświetlenie będzie stanowić główną dekorację w Twoim pomieszczeniu. Oryginalny klosz urozmaici każdą aranżację wnętrz.\nW jakich pomieszczeniach 1-płomienna lampa prezentuje się najlepiej?\nProsta konstrukcja, klasyczne kolory i oryginalny, choć niekrzykliwy klosz sprawiają, że lampa komponuje się z każdym pomieszczeniem, niezależnie od jego stylu i przeznaczenia. Lampa może pełnić rolę oświetlenia do kuchni, salonu, sypialni, a nawet kawiarni czy restauracji. Możliwość zamontowania w lampie żarówek dekoracyjnych pozwoli Ci osiągnąć magiczny i przytulny klimat w pomieszczeniu, a to za sprawą wyjątkowego światła specjalnych żarówek.\nCzy lampa wisząca jest funkcjonalna?\nOgromną zaletą lampy jest możliwość regulacji wysokości, dzięki której możesz idealnie dopasować lampę do rozmiarów pomieszczenia. Metalowa konstrukcja lampy wiszącej sprawi, że będziesz cieszyć się oświetleniem przez długi czas. Lampa zasilana wieloma rodzajami światła, na przykład żarówkami dekoracyjnymi, ledowymi czy energooszczędnymi o gwincie E-27.",
   "price": "75,00",
   "image_url": "https://light-home.pl/3981-thickbox_default/lampa-loft-wiszaca-nowoczesna-1-punktowa.jpg"
  },
  {
   "title": "Lampa Gwiazda Wisząca Cztery Kolory Oryginalna",
   "desc": "Lampa wisząca z nowoczesnym kloszem loft\nLampa wisząca, która nie tylko będzie pełniła rolę funkcjonalnego oświetlenia w Twoim domu, ale również stanie się największą ozdobą w pomieszczeniu! Wiele kolorów do wyboru pozwoli Ci na dokładne dopasowanie lampy wiszącej do stylu Twoich wnętrz.\nGdzie najlepiej prezentuje się nowoczesny zwis wiszący?\nLampa będzie wyglądać rewelacyjnie w każdym pomieszczeniu. Różowa bądź turkusowa lamp świetnie sprawdzi się w roli oświetlenia do pokoju dziecięcego lub młodzieżowego. Czarna lampa wisząca może stanowić stylową dekorację w salonie stworzonym w nowoczesnym czy też w klimacie retro. Klasyczna, biała lampa wisząca wspaniale ożywi Twoją kuchnię.\nJakie zalety posiada lampa wisząca?\nMetalowa konstrukcja oświetlenia czyni je niezwykle wytrzymałym i odpornym na uszkodzenia, dzięki czemu lampa posłuży Ci przez bardzo długi czas. Oświetlenie posiada możliwość regulacji wysokości, co umożliwia dokładne dopasowanie lampy wiszącej do swoich potrzeb. Źródła światła, jakimi lampa może być zasilana, to żarówki dekoracyjne, LED, zwykłe lub energooszczędne o gwincie E-27.",
   "price": "65,00",
   "image_url": "https://light-home.pl/3978-thickbox_default/lampa-loft-wiszaca-nowoczesna-1-punktowa.jpg"
  },
  {
   "title": "Lampa Wisząca Oryginalna Miedź Loft",
   "desc": "Lampa wisząca industrialna loft miedziana\nNowoczesna, lecz elegancka lampa wisząca, która stanie się wielką dekoracją w Twoim pomieszczeniu. Stylowa miedź połączona z oryginalnym abażurem tworzą oświetlenie oddające charakter i klimat wnętrz urządzonych w różnych stylach – od nowoczesnych po aranżacje retro.\nGdzie najlepiej zawiesić stylową lampę 1-płomienną?\nCzerń połączona z miedzią wspaniale prezentuje się zarówno w kuchni jak i sypialni czy salonie. Lampa posiada możliwość zasilania żarówkami dekoracyjnymi, których światło jest niezwykle ciepłe, przyjemne, nadające magicznego klimatu pomieszczeniu. Lampa wisząca z takim źródłem światła może zostać oświetleniem do kawiarni czy klimatycznej restauracji.\nCzy lampa wisząca posiada praktyczne funkcje?\nOczywiście, że tak! Lampa posiada regulowaną wysokość, dzięki czemu możesz dokładnie dopasować oświetlenie do rozmiarów pomieszczenia. Solidna i wytrzymała konstrukcja lampy industrialnej daje Ci gwarancję niezawodności i użyteczności oświetlenia. Lampa może być zasilana wieloma rodzajami źródeł światła, na przykład żarówkami dekoracyjnymi, zwykłymi, energooszczędnymi lub LED E-27.",
   "price": "53,10",
   "image_url": "https://light-home.pl/3973-thickbox_default/lampa-loft-wiszaca-nowoczesna-1-punktowa.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Aluminiowy Nowoczesny",
   "desc": "Oryginalna lampa sufitowa plafon owal\nMinimalistyczna i elegancka lampa sufitowa, która nada Twoim wnętrzom wyjątkowego klimatu! Wybierz kolor najbardziej oddający charakter pomieszczenia i ciesz się stylowym wystrojem swoich wnętrz.\nGdzie najlepiej prezentuje się nowoczesny plafon?\nDzięki klasycznej konstrukcji i stonowanym kolorom, lampa sufitowa wspaniale prezentuje się w niemal każdym pomieszczeniu. Salon, jadalnia, kuchnia, biuro czy sypialnia – plafon nada każdemu wnętrzu elegancji i nowoczesności. Do naszej lampy sufitowej możesz dobrać kinkiet stworzony w identycznym stylu. Takie połączenie lamp sprawi, że Twoja aranżacja będzie spójna i dopracowana pod najmniejszym szczegółem.\nJakie zalety posiada nowoczesna lampa sufitowa?\nMateriał, wykorzystany do stworzenia plafonu, to najwyższej jakości metal. Dzięki zastosowaniu solidnych tworzyw, lampa sufitowa będzie oświetlała Twoje wnętrza przez bardzo długi czas. Plafon posiada możliwość wyboru koloru spośród trzech możliwych, przez co idealnie dopasujesz lampę do swoich wnętrz. Plafon zasilany jest żarówkami LED GU10.",
   "price": "50,00",
   "image_url": "https://light-home.pl/3961-thickbox_default/lampa-kinkiet-metalowa-stylowa.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Miedziany Loft",
   "desc": "Lampa sufitowa plafon loft miedziany\nSzukasz lampy, która będzie nie tylko funkcjonalnym oświetleniem, ale również piękną dekoracją Twoich wnętrz? Mamy plafon idealny dla Ciebie! Oryginalny klosz lampy sufitowej sprawi, że pomieszczenie stanie się niezwykle nowoczesne i stylowe.\nW jakich wnętrzach najlepiej prezentuje się wyjątkowy plafon?\nLampa sufitowa idealnie odnajdzie się w pomieszczeniach w stylu loft. Dodatkowo miedziany kolor nowoczesnego plafonu świetnie współgra z wieloma innymi barwami, a do pomieszczenia wprowadzi odrobinę ciepła i przytulnego klimatu. Lampa sufitowa będzie wspaniale wyglądać zarówno w salonie, kuchni, sypialni, jadalni jak i kawiarni czy restauracji. Dzięki możliwości montażu żarówek dekoracyjnych, światło lampy sufitowej będzie klimatyczne i przyjemne. Plafon możesz zestawić z lampą wiszącą z tej samej serii.\nJakie zalety posiada nowoczesny plafon?\nLampa została wykonana z wytrzymałego i solidnego metalu, dzięki czemu masz pewność wysokiej jakości produktu. Lampa może być zasilana różnymi rodzajami światła o gwincie E-27 – żarówkami ledowymi, energooszczędnymi, dekoracyjnymi bądź zwykłymi.",
   "price": "50,00",
   "image_url": "https://light-home.pl/3955-thickbox_default/lampa-sufitowa-plafon-miedziany-loft.jpg"
  },
  {
   "title": "Lampa Sufitowa Loft Dwa Kolory Oryginalne Klosze",
   "desc": "Nowoczesna lampa sufitowa loft 3-płomienna\nJeśli chcesz, aby Twoje wnętrza zachwycały nowoczesnym i stylowym wystrojem, to udekoruj pomieszczenie prezentowaną lampą sufitową! Prosta konstrukcja połączona z nowoczesnymi kloszami odsłaniającymi żarówki daje niesamowite i zachwycające oświetlenie pasujące do wielu typów pomieszczeń.\nW jakich wnętrzach najlepiej prezentuje się niezwykła lampa wisząca?\nLampa może zostać głównym oświetleniem nowoczesnego salonu, sypialni, jadalni czy też kuchni. Uniwersalne kolory dopasują się do każdego stylu pomieszczenia. Lampa może być zasilana efektownymi żarówkami dekoracyjnymi, dzięki czemu lampa może rozświetlać również kawiarnie czy restauracje. Lampa posiada aż pięć pięknych kloszy do wyboru, dzięki czemu możesz stworzyć oświetlenie idealnie oddające charakter Twojego wnętrza.\nJakie atuty posiada 3-płomienna lampa?\nOprócz wyjątkowego designu, lampa posiada również szereg przydatnych funkcji. Lampa wykonana jest z metalu, co gwarantuje dużą wytrzymałość i odporność na uszkodzenia. Oświetlenie posiada również możliwość podłączenia pod podwójny przełącznik, co niezwykle ułatwia codzienne czynności. Źródła światła, jakimi lampa może być zasilana, to żarówki dekoracyjne, ledowe, energooszczędne i zwykłe E-27.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4232-thickbox_default/lampa-sufitowa-3-plomienna-loft-dwa-kolory.jpg"
  },
  {
   "title": "Lampa Sufitowa Wisząca Loft Nowoczesna",
   "desc": "Elegancka lampa wisząca 2-płomienna w stylu loft\nChcesz wprowadzić do swoich wnętrz odrobinę nowoczesności i oryginalnego stylu? 2-płomienna lampa sufitowa świetnie komponuje się z wieloma aranżacjami – do nowoczesnych po wystroje retro. Prezentowana lampa sufitowa to połączenie minimalizmu z efektownymi kloszami, które daje zniewalający efekt.\nW jakich pomieszczeniach najlepiej prezentuje się nowoczesna lampa?\nPrezentowane oświetlenie idealnie wkomponuje się w każdy styl pomieszczenia, niezależnie od jego przeznaczenia. Lampa będzie pięknie prezentować się w kuchni, nowoczesnym salonie czy jadalni. Poprzez unikatowy wygląd kloszy i możliwość umieszczenia w lampie sufitowej żarówek dekoracyjnych, może ona stać się oświetleniem do restauracji bądź kawiarni, którym nada nastrojowego klimatu. Ponadto lampa posiada aż pięć wzorów kloszy do wyboru, dzięki czemu możesz skomponować własne, niepowtarzalne oświetlenie, które będzie idealnie pasować do stylu Twojego pomieszczenia.\nCzy lampa sufitowa posiada praktyczne funkcje?\nNaturalnie, że tak! Żyrandol posiada możliwość podłączenia pod podwójny przełącznik, co bardzo ułatwia wykonywanie codziennych czynności. Lampa została wykonana z metalu, dzięki czemu masz pewność, że oświetlenie będzie pełniło swoją rolę przez bardzo długi czas. Lampa zasilana jest różnymi rodzajami światła, na przykład żarówkami LED, dekoracyjnymi, energooszczędnymi czy zwykłymi E-27.",
   "price": "99,00",
   "image_url": "https://light-home.pl/4233-thickbox_default/lampa-sufitowa-wiszaca-2-plomienna-loft.jpg"
  },
  {
   "title": "Lampa Sufitowa z Drutu Loft",
   "desc": "Stylowa lampa sufitowa 3-płomienna\nPiękny design połączony z funkcjonalnością – tym właśnie charakteryzuje się prezentowana lampa sufitowa! Efektowne klosze dodadzą Twoim wnętrzom nowoczesności i elegancji. Dzięki prostej, klasycznej konstrukcji lampa wspaniale komponuje się z wieloma stylami wnętrz – od nowoczesnych po aranżacje retro.\nGdzie najlepiej zawiesić nowoczesną lampę 3-płomienną?\nLampa świetnie sprawdzi się jako oświetlenie do salonu, jadalni czy kuchni. Lampa może również ozdabiać takie wnętrza, jak sypialnia czy pokój gościnny. Dzięki możliwości umieszczenia w lampie żarówek dekoracyjnych, które nadają pomieszczeniom nastrojowości i przytulnego klimatu, lampa może również dekorować kawiarnie bądź restauracje.\nJakie zalety posiada nowoczesny żyrandol loft?\nNajwiększym atutem lampy są klosze osadzone na przegubach. Ta funkcja pozwala na skierowanie światła pod dowolnym kątem i kierunkiem. Jest niezwykle praktyczne, szczególnie, jeśli lampa sufitowa będzie oświetlać obszerne pomieszczenie. Żyrandol został wykonany z metalu, co zapewnia wytrzymałość i odporność na uszkodzenia. Źródła światła, jakimi lampa może być zasilana, to żarówki ledowe, dekoracyjne, energooszczędne i zwykłe z gwintem E-27.",
   "price": "129,00",
   "image_url": "https://light-home.pl/4235-thickbox_default/lampa-sufitowa-z-drutu-loft.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Loft LED",
   "desc": "Oryginalna lampa sufitowa 2-płomienna loft\nNiezwykły design, który doda nowoczesności klasycznym wnętrzom. 2-płomienny żyrandol to nie tylko oryginalna ozdoba dla pomieszczeń w stylu loft. To również funkcjonalne oświetlenie, które dodatkowo nadaje wnętrzom wyjątkowego klimatu!\nGdzie zawiesić nowoczesną lampę sufitową?\nLampa posiada pięć różnych wzorów kloszy, dzięki czemu możesz indywidualnie dopasować lampę do stylu i charakteru pomieszczenia. Dlatego oświetlenie pasuje zarówno do kuchni, jadalni jak i salonu czy sypialni. Skomponowanie idealnego wystroju wnętrz, ułatwiają klasyczne kolory lampy sufitowej, które pasują do wszystkiego. Jeśli szukasz oświetlenia do kawiarni czy restauracji, to nasz żyrandol znakomicie sprawdzi się również w takiej roli. Nowoczesny wygląd oraz możliwość montażu żarówek dekoracyjnych sprawią, że Twoja kawiarnia czy restauracja nabiorą nastrojowego i przytulnego klimatu.\nJakie zalety posiada industrialna lampa wisząca?\nJednym z największych atutów lampy jest możliwość regulacji kąta padania światła pod dowolnym kierunkiem. To niezwykle funkcjonalne rozwiązanie wspaniale sprawdza się w obszernych pomieszczeniach. Możliwość wybrania kloszy do lampy pozwala na skomponowanie własnego, niepowtarzalnego oświetlenia. Lampa posiada również opcję podłączenia pod podwójny przełącznik, co również jest praktycznym rozwiązaniem, bardzo ułatwiającym codzienne czynności. Żyrandol może być zasilany żarówkami LED, dekoracyjnymi, energooszczędnymi lub zwykłymi z gwintem E-27.",
   "price": "109,00",
   "image_url": "https://light-home.pl/4238-thickbox_default/nowoczesna-lampa-wiszaca-2-plomienna-loft.jpg"
  },
  {
   "title": "Oryginalna Lampa Wisząca Druciana Loft",
   "desc": "Stylowa lampa 3-płomienna industrialna\nJeśli chcesz, aby Twoje wnętrza zachwycały stylowym designem, to nie może w nich zabraknąć nowoczesnego oświetlenia. Lampa sufitowa z trzema źródłami zasilania zachwyca oryginalnym wyglądem oraz funkcjonalnością. Żyrandol posiada pięć kloszy do wyboru, dzięki czemu możesz samodzielnie skomponować lampę idealnie oddającą charakter Twoich wnętrz.\nW jakich pomieszczeniach stylowa lampa industrialna wgląda najlepiej?\nPrezentowane oświetlenie rewelacyjnie komponuje się zarówno z wnętrzami w stylu retro jak i nowoczesnymi aranżacjami. Klasyczna, falista konstrukcja została ozdobiona oryginalnymi kloszami. To połączenie sprawdzi się zarówno w sypialni, salonie jak i kuchni czy jadalni. Dodatkowo lampa stworzona jest w dwóch klasycznych kolorach – czarnym i białym- abyś mógł z łatwością dopasować ją do swojego wnętrza.\nCzy prezentowana lampa jest funkcjonalna?\nOczywiście, że tak! Lampa została wykonana z trwałego i odpornego na uszkodzenia tworzywa – metalu, dzięki czemu będziesz cieszył się jej użytecznością przez bardzo długi czas. Żyrandol posiada również opcję podłączenia pod podwójny przełącznik. To praktyczne rozwiązanie niezwykle ułatwia wykonywanie codziennych czynności. Źródła światła, jakimi lampa wisząca może być zasilana, to żarówki ledowe, dekoracyjne, energooszczędne lub zwykłe z gwintem E-27.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4253-thickbox_default/oryginalna-lampa-wiszaca-druciana-loft.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Led Wiele Kloszy",
   "desc": "Lampa sufitowa 2-płomienna w stylu industrialnym\nSpraw, by Twoje wnętrza zachwycały oryginalnością i nowoczesny stylem. Lampa sufitowa w stylu loft uczyni Twój design wyjątkowym. Falista konstrukcja w połączeniu z awangardowymi kloszami daje oświetlenie o minimalistycznym, lecz wyjątkowym designie.\nDo jakich wnętrz najbardziej pasuje nowoczesna lampa?\nPrezentowane oświetlenie może stać się dekoracją wielu pomieszczeń – kuchnia, jadalnia, salon, sypialnia czy pokój dzienny – lampa będzie pasowała do wielu rodzajów wnętrz niezależnie od ich przeznaczenia. Lampa została stworzona w dwóch klasycznych kolorach, aby dopasowanie oświetlenia do stylu wnętrza było jeszcze łatwiejsze.\nJakie zalety posiada efektowna lampa sufitowa?\nOświetlenie jest wykonane z odpornego na uszkodzenia tworzywa – metalu. Dzięki temu masz gwarancję niezawodności i wytrzymałości lampy. Oświetlenie posiada możliwość podłączenia pod podwójny przełącznik, co jest niezwykle funkcjonalnym rozwiązaniem. Lampa może być zasilana żarówkami E-27 LED, dekoracyjnymi, energooszczędnymi lub zwykłymi.",
   "price": "99,00",
   "image_url": "https://light-home.pl/4256-thickbox_default/nowoczesna-lampa-sufitowa-led-2-plomienna.jpg"
  },
  {
   "title": "Plafon Nowoczesny w Stylu Loft Lampa Ścienna",
   "desc": "Nowoczesna lampa sufitowa plafon\nJeśli chcesz, aby Twoje wnętrza wyglądały elegancko i stylowo, ale jednocześnie pragniesz wprowadzić do nich coś oryginalnego, przykuwającego uwagę? Lampa sufitowa z wyjątkowym kloszem jest dekoracją, której szukasz! Prosta i niewielka konstrukcja wspaniale współgra z nowoczesnymi kloszami, które znakomicie dopasują się wielu rodzajów wnętrz.\nGdzie najlepiej będzie prezentował się nowoczesny plafon?\nLampa może wcielić się w rolę oświetlenia do salonu, sypialni, przedpokoju czy kuchni. Ze względu na minimalistyczny styl i klasyczne kolory, oświetlenie wpasuje się zarówno do stylu retro jak i nowoczesnego wystroju wnętrz. Do stylowego plafonu możesz dobrać lampę wiszącą, kinkiet bądź lampę sufitową, które stworzone są w identycznym stylu.\nJakie zalety posiada nowoczesna lampa sufitowa?\nOświetlenie wykonane jest z solidnego metalu, dzięki czemu lampa jest wytrzymała i posłuży Ci przez bardzo długi czas. Plafon posiada możliwość zasilania żarówkami dekoracyjnymi, których światło nadaje wnętrzom przytulnego i nastrojowego klimatu. Inne źródła światła, jakimi lampa sufitowa może być zasilana, to żarówki LED, energooszczędne lub zwykłe z gwintem E-27.",
   "price": "55,00",
   "image_url": "https://light-home.pl/3511-thickbox_default/plafon-nowoczesny-w-stylu-loft-lampa-scienna.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa LED Chrom Loft",
   "desc": "Nowoczesna lampa sufitowa loft chrom Edison\nWprowadź do swoich wnętrz nowoczesność i oryginalny styl! Prezentowany żyrandol świetnie sprawdzi się w minimalistycznych, nowoczesnych, a także aranżacjach w stylu retro. Klasyczny kolor lampy połączony z oryginalnymi kloszami daje niezwykłe połączenie, które nada Twojemu pomieszczeniu wyjątkowego charakteru.\nDo jakich wnętrz pasuje prezentowana lampa sufitowa?\nŻyrandol jest znakomitą propozycją do salonu, jadalni, sypialni czy nawet kuchni. Spiralna konstrukcja pięknie dekoruje pomieszczenia i nadaje im oryginalności. Efektowną konstrukcję uzupełniają druciane klosze o minimalistycznym stylu, które jednocześnie zachwycają niezwykłym kształtem. Lampa stworzona jest w dwóch klasycznych kolorach – czarnym i białym, co umożliwia łatwe dopasowanie lampy do stylu wnętrza. Żyrandol posiada chromowane podkloszówki, które kontrastują z jednolitą barwą lampy, nadając jej wyjątkowego stylu.. Do tego typu żyrandolu dedykujemy specjalne żarówki dekoracyjne, które zachwycają oryginalnym wyglądem, a ich światło jest delikatne i ciepłe.\nJakie praktyczne funkcje posiada 5-płomienna lampa industrialna?\nOświetlenie zostało wykonane z metalu, co zapewnia trwałość i odporność lampy na uszkodzenia. Do lampy możesz dobrać różne typy kloszy. Lampa posiada aż pięć źródeł światła, co zapewnia dokładne oświetlenie całego pomieszczenia. Żyrandol może być zasilany różnymi rodzajami żarówek – dekoracyjnymi, ledowymi, zwykłymi lub energooszczędnymi E27.",
   "price": "179,00",
   "image_url": "https://light-home.pl/2688-thickbox_default/nowoczesna-lampa-sufitowa-led-chrom-loft.jpg"
  },
  {
   "title": "Stylowa Lampa Sufitowa Loft Chromowana",
   "desc": "Lampa wisząca w stylu loft z chromowanymi elementami\nChcesz w oryginalny sposób udekorować wnętrza o minimalistycznym stylu? Szukasz lampy, która odda nowoczesny lub industrialny styl pomieszczenia? Mamy oświetlenie stworzone dla Ciebie! Konstrukcja o nietypowym kształcie stanie się efektowną dekoracją pomieszczenia. Dodatkowo druciane klosze czynią lampę designerską, a jednocześnie pasującą do wielu rodzajów wnętrz.\nGdzie najlepiej prezentuje się nowoczesna lampa 3-płomienna?\nŻyrandol może pełnić funkcje oświetlenia do salonu, jadalni, sypialni czy kuchni. Dzięki minimalistycznej, a jednocześnie nowoczesnej formie, lampa pasuje zarówno do pomieszczeń w stylu loft jak i retro. Żyrandol posiada chromowane podkloszówki, które subtelnie kontrastują z jednolitą barwą lampy wiszącej. Do oświetlenia możesz dobrać trzy różnorodne klosze, które uczynią Twoją aranżację wnętrz oryginalną i stylową.\nJakie funkcje posiada nowoczesna lampa sufitowa?\nOświetlenie zostało wykonane z metalu, co zapewnia wytrzymałość i odporność żyrandolu na uszkodzenia. Do prezentowanej lampy industrialnej możesz dobrać specjalne żarówki dekoracyjne, które swoim nietypowym wyglądem i przyjemnym światłem nadadzą pomieszczeniu przytulnego nastroju. Oświetlenie może być również zasilane żarówkami LED, zwykłymi lub energooszczędnymi o gwincie E27.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4264-thickbox_default/stylowa-lampa-sufitowa-loft-chromowana.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Loft Drut LED",
   "desc": "Lampa sufitowa w stylu industrialnym 5 źródeł światła\nSzukasz oświetlenia, które będzie funkcjonalne, a jednocześnie stanie się główną dekoracją pomieszczenia? Niezwykły design prezentowanej lampy sufitowej nadają oryginalna konstrukcja i klosze w stylu loft. Dwa kolory lampy wiszącej do wyboru pozwalają na idealne dopasowanie oświetlenia do styl aranżacji wnętrz.\nDo jakich pomieszczeń pasuje stylowa lampa industrialna?\nLampa posiada aż pięć źródeł zasilania, co czyni ją idealną do obszernego salonu, gdzie dokładnie oświetli całe pomieszczenie. 5-płomienna lampa sufitowa to również znakomita propozycja do oświetlenia jadalni. Zawieszona tuż nad stołem będzie zachwycać nowoczesnym i niebanalnym wyglądem. Lampa wisząca świetnie sprawdzi się również w roli oświetlenia do sypialni, kuchni czy pokoju gościnnego.\nCzy nowoczesna lampa sufitowa jest funkcjonalna?\nOczywiście, że tak! Żyrandol został wykonany z metalu, co czyni go wytrzymałym i odpornym na uszkodzenia. Pięć źródeł zasilania oświetli obszerne pomieszczenia, a możliwość wybrania różnorodnych kloszy do lampy uczyni Twoją aranżację wnętrz oryginalną i stylową. Lampa może być zasilana żarówkami dekoracyjnymi, LED, zwykłymi lub energooszczędnymi E27.",
   "price": "169,00",
   "image_url": "https://light-home.pl/5049-thickbox_default/nowoczesna-lampa-wiszaca-loft-drut-led.jpg"
  },
  {
   "title": "Stylowa Lampa Sufitowa Loft Miedź",
   "desc": "Lampa sufitowa z miedzianą podsufitką różne klosze\nNowoczesny, a zarazem minimalistyczny design lampy wiszącej nada Twoim pomieszczeniom stylowości i wyjątkowego charakteru. Oryginalny kształt konstrukcji połączony z drucianymi kloszami daje niesamowity efekt, który rewelacyjnie ozdobi każde wnętrze.\nW jakich pomieszczeniach nowoczesna lampa sufitowa prezentuje się najlepiej?\nŻyrandol może pełnić rolę oświetlenia do salonu, jadalni, sypialni czy kuchni. Design lampy wiszącej dopasowuje się do stylu nowoczesnego, industrialnego jak i aranżacji retro. Żyrandol posiada miedziane podkloszówki, które kontrastują z jednolitą barwą lampy. Lampa sufitowa posiada pięć różnorodnych kloszy do wyboru, co pozwala na skomponowanie unikatowego oświetlenia idealnie pasujące do stylu wnętrza.\nJakie funkcje posiada nowoczesny żyrandol?\nLampa została wykonana z trwałego, wytrzymałego metalu, dzięki czemu będzie dekorowała Twoje wnętrza bardzo długi czas. Żyrandol posiada możliwość podłączenia pod podwójny przełącznik, co w przypadku lampy 5-płomiennej jest szczególnie funkcjonalnym rozwiązaniem. Lampa może być zasilana wieloma rodzajami źródeł światła – żarówkami dekoracyjnymi, LED, energooszczędnymi lub zwykłymi.",
   "price": "179,00",
   "image_url": "https://light-home.pl/2898-thickbox_default/stylowa-lampa-sufitowa-loft-miedz.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Miedziana Drut Loft",
   "desc": "Stylowa lampa wisząca miedź Edison loft\nNadaj swoim wnętrzom wyjątkowego charakteru! Lampa wisząca o nowoczesnym i minimalistycznym wyglądzie stanie się niebanalną dekoracją i funkcjonalnym oświetleniem Twoich wnętrz.\nDo jakich wnętrz najbardziej pasuje stylowa lampa sufitowa?\n3-płomienny żyrandol sprawdzi się w roli oświetlenia do sypialni, salonu, jadalni czy kuchni. Lampa rewelacyjnie komponuje się ze stylem loft, nowoczesnym, a także retro. Żyrandol stworzony jest w dwóch uniwersalnych kolorach – czarnym i białym, aby dobrze prezentował się w każdej aranżacji wnętrz. Lampa została ozdobiona miedzianymi podkloszówkami, które fantastycznie kontrastują jednolitą całość oświetlenia.\nCzy 3-płomienna lampa loft jest funkcjonalna?\nŻyrandol został wykonany z metalu, dzięki czemu będzie oświetlał Twoje wnętrza przez długi czas. Lampa posiada możliwość podłączenia pod podwójny przełącznik, dzięki czemu możesz używać tyle płomieni żyrandola, ile potrzebujesz. Lampa loft posiada wiele rodzajów źródeł zasilania E27, na przykład żarówki dekoracyjne, LED czy energooszczędne.",
   "price": "139,00",
   "image_url": "https://light-home.pl/4271-thickbox_default/nowoczesna-lampa-wiszaca-miedziana-drut-loft.jpg"
  },
  {
   "title": "Lampa Wisząca Antyczna Żyrandol Elegancka",
   "desc": "Lampa wisząca antyczna 5-płomienna\nSzukasz oświetlenia do pomieszczenia urządzonego w antycznym stylu? A może chcesz dodać klasycznej aranżacji wnętrz elegancji i wytworności? Miedziana konstrukcja o wyjątkowym kształcie w połączeniu z dwukolorowymi kloszami tworzy niezwykle efektowną lampę, która zachwyca swoim oryginalnym designem.\nW jakich pomieszczeniach najlepiej prezentuje się 5-płomienny żyrandol?\nLampa jest znakomitą propozycją oświetlenia do salonu lub jadalni urządzonych w starodawnym stylu. Żyrandol, dzięki pięciu płomieniom światła, dokładnie oświetli nawet bardzo duże pomieszczenia. Lampa wisząca nada się również do sypialni lub kuchni. Prezentowane oświetlenie wspaniale komponuje się ze stylami glamour, vintage, antycznym lub klasycznym.\nJakie zalety posiada elegancka lampa sufitowa?\nLampa została wykonana z wytrzymałych i odpornych na uszkodzenia materiałów, dzięki czemu będzie ozdabiała Twój dom przez długi czas. Żyrandol posiada możliwość podłączenia pod podwójny przełącznik, co jest niezwykle praktyczną funkcją, szczególnie w przypadku lampy 5-płomiennej. Dedykowane źródła światła do lampy wiszącej to żarówki E27 LED, energooszczędne lub zwykłe.",
   "price": "139,00",
   "image_url": "https://light-home.pl/3864-thickbox_default/lampa-wiszaca-antyczna-zyrandol-elegancka.jpg"
  },
  {
   "title": "Elegancka Lampa Wisząca Żyrandol Antyczna E27",
   "desc": "Elegancka lampa wisząca 3-płomienna antyczna żyrandol\nNiezwykła lampa dedykowana pomieszczeniom urządzonym w antycznym stylu. Konstrukcja w kolorze miedzi zestawiona z dwukolorowymi, szklanymi kloszami czyni oświetlenie niezwykle wytwornym i eleganckim. Lampa znakomicie nada się do klasycznym wnętrz, gdzie będzie stanowić wyjątkową dekorację.\nGdzie najlepiej zawiesić prezentowaną lampę wiszącą 3-płomienną?\nLampa znakomicie sprawdzi się w roli oświetlenia do wytwornego salonu czy jadalni. Jeśli urządzasz sypialnię lub kuchnię w antycznym stylu, to nasza lampa również świetnie uatrakcyjni Twoje wnętrza. Kolor i zdobienia konstrukcji oraz ciekawy kształt kloszy sprawiają, że żyrandol nadaje pomieszczeniom pałacowego wyglądu.\nJakie praktyczne funkcje posiada stylowa 3-płomienna lampa?\nOświetlenie zostało wykonane z metalu, dzięki czemu jest wytrzymałe i odporne na uszkodzenia, co zapewnia radość z użytkowania lampy na długi czas. Antyczny żyrandol posiada możliwość podłączenia pod podwójny przełącznik, co jest niezwykle funkcjonalną opcję, zwłaszcza w 3-płomiennych lampach. Dedykowane źródła zasilania do lampy to żarówki LED, zwykłe lub energooszczędne E27.",
   "price": "99,00",
   "image_url": "https://light-home.pl/3863-thickbox_default/elegancka-lampa-wiszaca-zyrandol-antyczna-e27.jpg"
  },
  {
   "title": "Lampa Chromowana Sufitowa Szklane Klosze",
   "desc": "Lampa sufitowa chromowana szklane klosze\nDodaj swoim wnętrzom elegancji i nowoczesności! Lampa sufitowa ze szklanymi kloszami i oryginalnym kształtem konstrukcji stanie się główną dekoracją pomieszczenia.\nDo jakich wnętrz pasuje stylowy żyrandol?\nChromowana konstrukcja sprawia, że lampa świetnie odnajdzie się w nowoczesnej, minimalistycznej aranżacji. Natomiast wytworne klosze i efektowny kształt konstrukcji sprawiają, że żyrandol pasuje również do klasycznych wnętrz. Metalowa konstrukcja i szklane klosze lampy sufitowej pasują do każdego koloru i wystroju.\nJakie zalety posiada żyrandol?\nLampa została wykonana z metalu, który zapewnia trwałość i odporność na uszkodzenia. Żyrandol jest 3-płomienny, dzięki czemu z łatwością oświetli nawet bardzo duże pomieszczenie. Dedykowane żarówki do lampy: E27 LED, energooszczędne lub zwykłe.",
   "price": "139,00",
   "image_url": "https://light-home.pl/3230-thickbox_default/lampa-chromowana-sufitowa-szklane-klosze.jpg"
  },
  {
   "title": "Elegancka Lampa Sufitowa Chrom Szklane Klosze",
   "desc": "Elegancka lampa wisząca chrom ze szklanymi kloszami\nOświetlenie, które pasuje do wielu rodzajów wnętrz. Oryginalny design połączony z nowoczesną, chromowaną konstrukcją tworzą lampę, która będzie designerską ozdobą Twoich wnętrz.\nW jakich pomieszczeniach najlepiej prezentuje się stylowy żyrandol?\nDesignerski kształt konstrukcji i szklane klosze sprawiają, że lampa pasuje do klasycznych wnętrz. Żyrandol znakomicie pasuje również do nowoczesnych, minimalistycznych aranżacji. Chromowana konstrukcja świetnie oddaje charakter tych wnętrz.\nCzy metalowa lampa sufitowa jest praktyczna?\nŻyrandol został wykonany z wytrzymałego, odpornego na uszkodzenia metalu, przez co lampa będzie dekorowała Twoje wnętrza przez długi czas. Żyrandol jest 5-płomienny, dzięki czemu bez problemu oświetli nawet bardzo duże powierzchnie. Lampa wisząca może być zasilana wieloma rodzajami żarówek, w tym ledowymi, energooszczędnymi lub zwykłymi z gwintem E27.",
   "price": "179,10",
   "image_url": "https://light-home.pl/3239-thickbox_default/elegancka-lampa-sufitowa-chrom-szklane-klosze.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Chromowana",
   "desc": "Nowoczesna lampa sufitowa chromowana ze szklanymi elementami\nNiezwykły kształt lampy wiszącej uczyni ją niepowtarzalną dekorację wnętrz. Metaliczny połysk znakomicie komponuje się z wieloma wystrojami pomieszczeń.\nGdzie zawiesić 3-płomienną lampę chromowaną?\nLampa będzie wspaniała ozdobą nowoczesnego salonu, sypialni, jadalni czy kuchni. Żyrandol pasuje do wszystkich minimalistycznych wnętrz. Kształt konstrukcji komponuje się także z klasycznymi aranżacjami. Uwagę przyciągają klosze, które wykonane są ze szkła z chromowanymi paskami.\nJakie zalety posiada nowoczesna lampa chrom?\nAtutem lampy sufitowej są materiały wykonania, które chronią oświetlenie prze uszkodzeniami i zapewniają trwałość na wiele lat. Żyrandol posiada 3 źródła zasilania, dzięki czemu z łatwością oświetla także duże metraże. Do lampy dedykowane są żarówki E27.",
   "price": "149,00",
   "image_url": "https://light-home.pl/3246-thickbox_default/nowoczesna-lampa-sufitowa-chromowana.jpg"
  },
  {
   "title": "Nowoczesna Lampa Żyrandol Chrom",
   "desc": "Chromowana lampa 5-płomienna nowoczesna\nChcesz dodać nowoczesności klasycznym wnętrzom? Może pragniesz nieco ożywić minimalistyczny wystrój pomieszczenia? Mamy lampę, której szukasz!\nW jakich wnętrzach chromowany żyrandol prezentuje się najlepiej?\nLampa udekoruje nowoczesny salon, jadalnię, sypialnię czy pokój nastolatka. Metaliczny połysk i ciekawy kształt konstrukcji komponują się również w klasycznymi wystrojami wnętrz. Na uwagę zasługują oryginalne klosze lampy sufitowej. Zostały wykonane ze szkła z chromowanymi paskami. Efekt jest niezwykle designerski.\nCzy lampa wisząca 5-płomienna jest praktyczna?\nMetalowa konstrukcja gwarantuje trwałość i odporność lampy na uszkodzenia. Żyrandol posiada aż 5 źródeł światła, dzięki czemu bez problemu oświetli nawet duże powierzchnie. Do lampy chromowanej dedykowane są żarówki o gwincie E27.",
   "price": "229,00",
   "image_url": "https://light-home.pl/3251-thickbox_default/nowoczesna-lampa-zyrandol-chrom.jpg"
  },
  {
   "title": "Stylowa Lampa Sufitowa Metal Dwa Kolory",
   "desc": "Metalowa lampa sufitowa żyrandol 3-płomienna\nLampa, która pasuje zarówno do nowoczesnych jak i klasycznych wnętrz. Oryginalny kształt konstrukcji w połączeniu ze szklanymi kloszami czyni lampę niepowtarzalną dekoracją wnętrz.\nW jakich pomieszczeniach najlepiej prezentuje się stylowy żyrandol?\nLampa jest znakomitą propozycją oświetlenia do sypialni, salonu, kuchni czy jadalni. Konstrukcja została wykonana w dwóch podstawowych kolorach – czarnym i białym, które świetnie komponują się z każdą barwą. Lampa ożywia minimalistyczne wnętrza, dodaje nowoczesności klasycznym pomieszczeniom, a także pięknie współgra z nowoczesnym designem.\nJakie zalety posiada 3-płomienna lampa sufitowa?\nNa uwagę zasługują materiały wykonania lampy. Metal jest niezwykle wytrzymały i odporny na uszkodzenia. Natomiast szkło jest wysokiej jakości. Lampa może być zasilana żarówkami LED, energooszczędnymi lub zwykłymi z gwintem E27.",
   "price": "129,00",
   "image_url": "https://light-home.pl/3265-thickbox_default/stylowa-lampa-sufitowa-metal-dwa-kolory.jpg"
  },
  {
   "title": "Lampa Wisząca Żyrandol LED Czarna Biała",
   "desc": "Nowoczesna lampa sufitowa żyrandol 5 źródeł światła\nOryginalny design lampy sufitowej doda Twoim wnętrzom wyjątkowego charakteru. Nietypowy kształt konstrukcji w zestawieniu ze szklanymi kloszami czyni lampę pasującą zarówno do nowoczesnych jak i klasycznych wnętrz.\nGdzie najlepiej zawiesić 5-płomienny żyrandol?\nLampa może oświetlać salon, kuchnię, jadalnię czy sypialnię. Żyrandol jest połączeniem nowoczesności z klasycznym stylem, dlatego pasuje do wszystkich rodzajów wnętrz. Do wyboru są dwa kolory konstrukcji, aby dopasowanie lampy do designu pomieszczenia było jeszcze łatwiejsze.\nJakie zalety posiada stylowa lampa sufitowa?\nŻyrandol wykonany jest z metalu malowanego proszkowo, co zapewnia odporność lampy na uszkodzenia i trwałość koloru. Klosze wykonane są z wysokiej jakości szkła. Lampa posiada aż 5 źródeł zasilania, dzięki czemu dokładnie oświetli nawet duże powierzchnie. Żyrandol może być zasilany żarówkami E27 LED, energooszczędnymi lub zwykłymi.",
   "price": "179,00",
   "image_url": "https://light-home.pl/3274-thickbox_default/lampa-wiszaca-zyrandol-led-czarna-biala.jpg"
  },
  {
   "title": "Lampa Loft Sufitowa Trzy Kolory",
   "desc": "Nowoczesna lampa sufitowa 3-płomienna Loft\nDesignerska lampa, która uatrakcyjni pomieszczenia w stylu loft, nowoczesnym oraz aranżacje retro. Oryginalny kształt konstrukcji, brak kloszy oraz wiele kolorów do wyboru czynią lampę wyjątkową dekoracją wnętrz.\nW jakich pomieszczeniach najlepiej prezentuje się nowoczesna lampa sufitowa?\nŻyrandol może oświetlać Twoją sypialnię, salon, jadalnię czy kuchnię. Lampa wygląda świetnie każdym pomieszczeniu, bez względu na jego przeznaczenie. Trzy kolory konstrukcji do wyboru – czarny, biały oraz grafit z brokatem umożliwiają dokładne dopasowanie oświetlenia do stylu wnętrza. Lampa posiada chromowane podkloszówki, które dodają jej designerskiego wyglądu.\nJakie zalety posiada żyrandol w stylu loft?\nLampa wykonana jest z metalu, co czyni ją odporną na uszkodzenia. Brak kloszy nadaje wnętrzom nowoczesnego i oryginalnego wyglądu. Żyrandol posiada możliwość zasilania żarówkami dekoracyjnymi, dzięki czemu możesz ozdobić swoje wnętrza ciepłym, przyjemnym światłem. Lampa może być podłączona pod podwójny przełącznik.",
   "price": "99,00",
   "image_url": "https://light-home.pl/3289-thickbox_default/lampa-loft-sufitowa-trzy-kolory.jpg"
  },
  {
   "title": "Lampa Wisząca Dekoracyjna Industrialna",
   "desc": "Lampa sufitowa Loft 5-płomienna trzy kolory\nChcesz dodać swoim wnętrzom oryginalności i nowoczesnego stylu? Lampa w stylu loft pomoże Ci osiągnąć wymarzony efekt. Niepowtarzalny kształt konstrukcji oraz brak kloszy będą prezentować się niezwykle stylowo i designersko w Twoich wnętrzach.\nW jakich pomieszczeniach nowoczesny żyrandol prezentuje się najlepiej?\nLampa pasuje nie tylko do wnętrz w stylu loft. Jest wspaniałą dekoracją również dla nowoczesnych oraz minimalistycznych pomieszczeń, którym nada wyjątkowego klimatu. Lampa posiada aż 5 źródeł zasilania, dzięki czemu jest znakomitym oświetleniem do salonu bądź jadalni, gdzie będzie pełnić rolę lampy zawieszonej w centralnym punkcie wnętra.\nJakie zalety posiada żyrandol w stylu loft?\nLampa sufitowa wykonana jest z wytrzymałych materiałów, które zapewniają radość z użytkowania żyrandolu na długi czas. Lampa posiada 3 kolory konstrukcji do wyboru, dzięki czemu z łatwością dopasujesz żyrandol do stylu pomieszczenia. Chromowane podkloszówki dodają lampie sufitowej designerskiego wyglądu. Ze względu na brak kloszy, żyrandol może być zasilany żarówkami dekoracyjnymi, które swoim niepowtarzalnym designem ozdobią Twoje wnętrza.",
   "price": "129,00",
   "image_url": "https://light-home.pl/3296-thickbox_default/lampa-wiszaca-dekoracyjna-industrialna.jpg"
  },
  {
   "title": "Lampa Wisząca Loft Miedź Nowoczesna",
   "desc": "Lampa sufitowa Loft miedź nowoczesna\nNowoczesna lampa, która pasuje zarówno do pomieszczeń w stylu loft, nowoczesnym oraz do aranżacji retro. Minimalistyczny design oświetlenia stanie się główną dekoracją Twoich wnętrz.\nW jakich pomieszczeniach najlepiej prezentuje się żyrandol loft?\nLampa może pełnić rolę oświetlenia centralnego w salonie, sypialni, kuchni bądź jadalni. Posiada trzy źródła zasilania, więc bez problemu rozświetli całe pomieszczanie. Do lampy możesz dobrać kinkiety stworzone w tym samym stylu, które będą pełniły funkcje oświetlenia wspomagającego. Lampa wisząca posiada miedziane podkloszówki dodające jej wyjątkowości.\nJakie praktyczne funkcje posiada lampa loft?\nŻyrandol został wykonany z metalu malowanego proszkowo, co zapewnia trwałość koloru i radość z użytkowania oświetlenia na długi czas. Lampa posiada dwa kolory konstrukcji do wyboru, co pozwala na idealne dopasowanie oświetlenia do stylu pomieszczania. Żyrandol może być podłączony pod podwójny przełącznik. Lampa posiada możliwość zasilania żarówkami dekoracyjnymi.",
   "price": "99,00",
   "image_url": "https://light-home.pl/3312-thickbox_default/lampa-wiszaca-loft-miedz-nowoczesna.jpg"
  },
  {
   "title": "Lampa Sufitowa Industrialna Miedź Dwa Kolory",
   "desc": "Lampa 5-płomienna loft miedziane podkloszówki\nDesignerski żyrandol, który nada Twoim wnętrzom niepowtarzalnego charakteru. Brak kloszy, oryginalny kształt konstrukcji oraz miedziane dodatki sprawią, że lampa sufitowa stanie się główną dekoracją i funkcjonalnym oświetleniem Twoich wnętrz.\nW jakich pomieszczeniach nowoczesny żyrandol 5-płomienny prezentuje się najlepiej?\nLampa pasuje do wnętrz urządzonych w nowoczesnym oraz minimalistycznym stylu. Oświetlenie znakomicie oddaje również charakter pomieszczeń loft. Ze względu na dużą ilość źródeł zasilania, lampa sufitowa jest idealnym oświetleniem centralnym w salonie, sypialni, jadalni czy kuchni. Miedziane elementy konstrukcji nadają lampie wyjątkowego charakteru.\nJakie zalety posiada lampa wisząca loft?\nMetal malowany proszkowo zapewnia trwałość koloru oraz użyteczność lampy sufitowej na długi czas. Żyrandol do wyboru w czarnym i białym kolorze, dzięki czemu z łatwością dopasujesz go do stylu swojego wnętrza. Lampa posiada możliwość podłączenia pod podwójny przełącznik, co czyni ją niezwykle funkcjonalną z uwagi na pięć źródeł zasilania. Żyrandol loft może być zasilany specjalnymi żarówkami dekoracyjnymi.",
   "price": "129,00",
   "image_url": "https://light-home.pl/3323-thickbox_default/lampa-sufitowa-industrialna-miedz-dwa-kolory.jpg"
  },
  {
   "title": "Lampa Wisząca Chromowana Druciane Klosze",
   "desc": "Lampa chromowana industrialna 3-płomienna\nNowoczesny i minimalistyczny design lampy sufitowej stanie się wyjątkową dekoracją Twoich wnętrz. Metaliczny połysk chromowanej konstrukcji prezentuje się niezwykle stylowo w każdym pomieszczeniu.\nDo jakich wnętrz najbardziej pasuje nowoczesna lampa chrom?\nŻyrandol może ozdabiać Twoją kuchnię, salon, sypialnię czy jadalnię. Lampa pasuje do wszystkich pomieszczeń, bez względu na ich przeznaczenie. Żyrandol pasuje do wnętrz w nowoczesnym stylu oraz pomieszczeń loft. Druciane klosze oraz nietypowy kształt konstrukcji nadają lampie designerskiego wyglądu.\nJakie zalety posiada druciana lampa loft?\nMetal w powłoce chromowej zapewnia wytrzymałość i trwałość oświetlenia na wiele lat. Lampa posiada możliwość podłączenia pod podwójny przełącznik, co pozwala na korzystanie z dowolnej liczby źródeł zasilania. Lampa może być zasilana żarówkami dekoracyjnymi, których ciepłe, przyjemne światło i wyjątkowy kształt nadają nastrojowości wnętrzom.",
   "price": "155,00",
   "image_url": "https://light-home.pl/3339-thickbox_default/lampa-wiszaca-chromowana-druciane-klosze.jpg"
  },
  {
   "title": "Lampa Sufitowa Nowoczesna Chromowana",
   "desc": "Lampa sufitowa 5-płomienna chrom drut loft\nWyjątkowy design lampy sufitowej uczyni Twoje wnętrza stylowymi i niepowtarzalnymi. Lampa pasuje do wnętrz urządzonych w minimalistycznym oraz nowoczesnym stylu. Jest również żyrandolem idealnym do pomieszczeń loft.\nGdzie najlepiej prezentuje się nowoczesna lampa chrom?\nChromowany żyrandol posiada pięć źródeł zasilania, dzięki czemu może zostać oświetleniem centralnym obszernego salonu, jadalni, sypialni czy kuchni. W roli światła wspomagającego świetnie sprawdzą się kinkiety stworzone w tym samym stylu, co prezentowana lampa sufitowa. Klosze o ciekawym kształcie nadają lampie wyjątkowego charakteru.\nJakie funkcje posiada żyrandol w stylu loft?\nMetal, z którego została wykonana lampa sufitowa, zapewnia odporność na uszkodzenia. Żyrandol posiada możliwość podłączenia pod podwójny przełącznik, co umożliwia korzystanie ze źródeł światła w dowolny sposób. Lampa może być zasilana żarówkami dekoracyjnymi, które nadadzą pomieszczeniu nastrojowego i magicznego klimatu.",
   "price": "209,00",
   "image_url": "https://light-home.pl/3350-thickbox_default/lampa-sufitowa-nowoczesna-chromowana.jpg"
  },
  {
   "title": "Lampa Wisząca Nowoczesna z Abażurami LED",
   "desc": "Nowoczesna lampa wisząca z abażurami LED\nLampa, która nada Twoim pomieszczeniom przytulnego nastroju. Materiałowe abażury dostępne są w wielu różnych kolorach, dzięki czemu z łatwością dopasujesz lampę do stylu wnętrza.\nGdzie najlepiej prezentuje się stylowa lampa wisząca?\nLampa świetnie ozdobi Twoją sypialnię, salon, pokój dziecięcy czy kuchnię. Prosta konstrukcja w połączeniu z okrągłymi abażurami tworzy oświetlenie, które pasuje do każdego pomieszczenia. Lampa posiada sześć kolorów abażurów do wyboru – możesz dowolnie je ze sobą zestawiać.\nJakie praktyczne funkcje posiada lampa?\nLampa posiada możliwość regulacji wysokości, dzięki czemu idealnie dopasowuje się do rozmiaru pomieszczania. Konstrukcja oświetlenia jest metalowa, przez co lampa jest wytrzymała i odporna na uszkodzenia. Abażury wykonane są z wysokiej jakości materiału. Lampa może być zasilana żarówkami LED, energooszczędnymi lub zwykłymi o gwincie E27.",
   "price": "159,00",
   "image_url": "https://light-home.pl/3374-thickbox_default/lampa-wiszaca-nowoczesna-z-abazurami-led.jpg"
  },
  {
   "title": "Lampa Sufitowa Żyrandol Chrom Szklane Klosze",
   "desc": "Lampa sufitowa chromowane klosze elegancka\nOświetlenie, które doda wnętrzom elegancji. Unikatowy kształt konstrukcji oraz designerskie klosze sprawiają, że lampa pasuje zarówno do nowoczesnych jak i klasycznych aranżacji.\nW jakich pomieszczeniach najlepiej prezentuje się stylowa lampa sufitowa?\nŻyrandol świetnie sprawdzi się w roli oświetlenie centralnego salonu, sypialni, kuchni czy jadalni. Design lampy będzie stylową dekoracją pomieszczenia. Żyrandol stworzony jest w dwóch uniwersalnych kolorach – czarnym i białym, dzięki czemu z łatwością dopasujesz lampę do stylu wnętrza. Klosze są połączeniem szkła z chromowanym metalem. Efekt jest zdumiewający!\nJakie zalety posiada designerski żyrandol?\nKonstrukcja lampy wykonana jest z metalu, co zapewnia trwałość oświetlenia na długi czas. Żyrandol posiada możliwość podłączenia pod podwójny przełącznik, dzięki czemu jest wygodna w użytkowaniu. Lampa zasilana jest żarówkami E27.",
   "price": "139,00",
   "image_url": "https://light-home.pl/3430-thickbox_default/lampa-sufitowa-zyrandol-chrom-szklane-klosze.jpg"
  },
  {
   "title": "Nowoczesna Lampa Sufitowa Metal Chrom Żyrandol",
   "desc": "Lampa sufitowa 5-płomienna stylowy żyrandol\nDesignerskie oświetlenie, które pasuje zarówno do nowoczesnych jak i klasycznych wystrojów wnętrz. Ciekawy kształt konstrukcji oraz oryginalne klosze tworzą lampę, która stanie się największą dekoracją Twoich wnętrz.\nGdzie najlepiej prezentuje się nowoczesny żyrandol?\nLampa sufitowa może oświetlać salon, kuchnię, jadalnię bądź sypialnię. Ze względu na dużą ilość źródeł światła, znakomicie sprawdzi się w roli oświetlenia centralnego w pomieszczeniu. Klosze wykonane są ze szkła pokrytym chromowanymi paskami. To połączenie daje niesamowity efekt po zaświeceniu lampy sufitowej. Żyrandol dostępny jest w dwóch klasycznych kolorach – czarnym i białym – co umożliwia łatwe dopasowanie lampy do designu pomieszczania.\nJakie zalety posiada elegancka lampa sufitowa?\nWytrzymałe, solidne materiały wykonania zapewniają radość z użytkowania żyrandola przez długi czas. Lampa wisząca posiada opcję podłączenia pod podwójny przełącznik, dzięki czemu jest wygodna w obsłudze. Dedykowane źródła zasilania do lampy to żarówki E27 LED, energooszczędne lub zwykłe.",
   "price": "199,00",
   "image_url": "https://light-home.pl/3437-thickbox_default/nowoczesna-lampa-sufitowa-metal-chrom-zyrandol.jpg"
  },
  {
   "title": "Lampa Wisząca Pojedyncza Kula Chrom",
   "desc": "Lampa 1 – płomienna metalowa kula\nOryginalny, ale prosty styl lampy wiszącej sprawiają, że Twoje wnętrza będą wyglądać zniewalająco. Oświetlenie świetnie uzupełni każdą aranżację.\nGdzie zawiesić prezentowaną lampę wiszącą?\nZastosowań nowoczesnej lampy jest całe mnóstwo. Może ona być oświetleniem kuchennym, biurowym czy pokojowym. Metaliczny połysk lampy sufitowej sprawia, że świetnie komponuje się ze wszystkimi kolorami wnętrz.\nZ czego wykonana jest lampa wisząca?\nOświetlenie zostało w całości stworzone z metalu, przez co jest wyjątkowo trwałe i wytrzymałe. Wnętrze klosza jest białe. Lampa posiada także możliwość regulacji wysokości, aby mogła idealnie dopasować się do każdego wymiaru pomieszczenia. Oświetlenie jest zasilane wieloma rodzajami światła, na przykład żarówkami ledowymi.",
   "price": "99,00",
   "image_url": "https://light-home.pl/3480-thickbox_default/lampa-wiszaca-kula-chrom.jpg"
  },
  {
   "title": "Klasyczna Lampa Wisząca Do Kuchni",
   "desc": "Lampa wisząca do kuchni jadalni\nPonadczasowy design lampy wiszącej będzie stylową dekoracją Twoich wnętrz. Oświetlenie pasuje zarówno do klasycznych jak i nowoczesnych aranżacji pomieszczeń.\nGdzie najlepiej zawiesić lampę wiszącą?\nDesign lampy wiszącej pasuje do wielu rodzajów pomieszczeń – kuchni, jadalni, salonu czy sypialni. Klasyczne kolory oświetlenia – szary i biały znakomicie komponują się z każdym stylem wnętrz i barwą ścian. Szeroki klosz wygląda klasycznie, minimalistycznie. Nowoczesności dodaje lampie połyskująca powierzchnia.\nCzy prezentowana lampa jest praktyczna?\nOczywiście, że tak. Lampa posiada regulowaną wysokość do 95 cm. Funkcja ta umożliwia dopasowanie oświetlenia do każdego rozmiaru pomieszczenia. Lampa wisząca została wykonana z tworzywa sztucznego. Tworzywo zapewnia wytrzymałość lampy i odporność na uszkodzenia. Lampa może być zasilana różnymi rodzajami żarówek, w tym LED.",
   "price": "49,00",
   "image_url": "https://light-home.pl/3847-thickbox_default/klasyczna-lampa-wiszaca-do-kuchni.jpg"
  },
  {
   "title": "Lampa Sufitowa na Listwie z Abażurami",
   "desc": "Lampa sufitowa z abażurami na listwie nowoczesna\nNiezwykła lampa sufitowa, która pasuje do każdego stylu wnętrzarskiego. Mnóstwo kolorów do wyboru pozwala samodzielnie stworzyć oświetlenie, które idealnie odda charakter Twojego pomieszczeniach.\nGdzie najlepiej zawiesić stylową lampę z abażurami?\nNowoczesny żyrandol jest znakomitym oświetleniem do sypialni, salonu, biura, kuchni czy jadalni. Abażury w siedmiu kolorach do wyboru oraz trzy kolory konstrukcji sprawiają, że bez problemu dopasujesz lampę sufitową do swojego pomieszczenia. Abażury plafonu mają oryginalny kształt diamentu, który doda Twoim wnętrzom nowoczesności i przytulności.\nJakie atuty posiada oryginalna lampa sufitowa?\nKlosze lampy są regulowane pod dowolnym kątem i kierunkiem. W każdej chwili możesz zmienić ustawienie świecenia lampy. Abażury zostały wykonany z wysokiej jakości materiału. Konstrukcja lampy jest metalowa, dzięki czemu jest wytrzymała i solidna. Lampa sufitowa z abażurami zasilana jest popularnymi żarówkami o gwincie E27.",
   "price": "119,00",
   "image_url": "https://light-home.pl/4824-thickbox_default/lampa-sufitowa-na-listwie-z-abazurami.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Abażury LED",
   "desc": "Klasyczna lampa sufitowa 2-płomienna z abażurami\nProsta konstrukcja oświetlenia połączona z różnokolorowymi abażurami ze srebrnym paskiem daje niesamowite połączenie, które stanie się dekoracją każdego wnętrza. Wybierz kolory najbardziej oddające charakter Twojego pomieszczenia i ciesz się stylową aranżacją!\nW jakich wnętrzach nowoczesna lampa wisząca prezentuje się najlepiej?\nDzięki trzem różnym kolorom abażurów do wyboru, lampę możemy dopasować do każdego pomieszczenia. Na przykład plafon z szarym abażurem jest świetną propozycją do sypialni, gdzie doda delikatności, jak i do kuchni, pokoju dziecięco czy młodzieżowego. Lampa z czarnym abażurem skontrastuje jasne pomieszczenia, tym samym nadając im elegancji. Natomiast lampa sufitowa z białym abażurem fantastycznie ożywi surową aranżację wnętrz. Trzy kolory abażurów możesz również łączyć ze sobą w różnych konfiguracjach, co pozwoli Ci uzyskać jeszcze bardziej oryginalny wystrój.\nJakie zalety posiada lampa z abażurami?\nKonstrukcja oświetlenia została wykonana z metalu, dzięki czemu masz pewność, że lampa będzie dekorowała Twoje wnętrza przez długi czas. Natomiast abażury stworzone są z wysokiej jakości materiału, co świadczy o ich odporności na uszkodzenia. Plafon posiada możliwość podłączenia pod podwójny przełącznik, co czyni go niezwykle funkcjonalnym. Dedykowanymi źródłami światła do lampy są żarówki LED, zwykłe i energooszczędne E27.",
   "price": "109,00",
   "image_url": "https://light-home.pl/5038-thickbox_default/lampa-sufitowa-plafon-abazury-led.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Regulowana Abażury",
   "desc": "Lampa wisząca z abażurami na linkach\nStylowa lampa, która doda przytulności każdemu wnętrzu. Abażury w pięknych kolorach z wyjątkowymi zdobieniami staną się unikatową dekoracją Twojego mieszkania. Możliwość wyboru koloru konstrukcji umożliwia jeszcze dokładniejsze dopasowanie lampy do stylu wnętrza.\nW jakich pomieszczeniach nowoczesna lampa wisząca prezentuje się najlepiej?\nDzięki różnorodnym kolorom abażurów, lampa możesz dopasować do każdego wnętrza. Świetnie sprawdzi się jako lampa do sypialni, salonu, kuchni, pokoju dziecięcego czy jadalni. Do lampy możesz dobrać dwa różne kolory abażurów, co doda oryginalności i nowoczesności aranżacji wnętrz.\nJakie praktyczne funkcje posiada lampa wisząca z abażurami?\nOświetlenie to posiada regulowaną wysokość, co pozwala na zawieszenie lampy na dowolnej wysokości. Konstrukcja oświetlenia została wykonana z metalu, co gwarantuje wysoką jakość i wytrzymałość lampy. Źródła światła dedykowane do lampy wiszącej, to żarówki E27 LED, energooszczędne lub zwykłe.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5036-thickbox_default/nowoczesna-lampa-wiszaca-regulowana-abazury.jpg"
  },
  {
   "title": "Lampa z Abażurami Plafon E27 Różne Kolory",
   "desc": "Lampa sufitowa z abażurami plafon 3-płomienna\nChcesz wprowadzić do swoich wnętrz nieco elegancji, wyjątkowego stylu i przytulnego klimatu? Prezentujemy lampę sufitową, która pomoże Ci urządzić aranżację wnętrz, o jakiej marzysz! Prosta konstrukcja oświetlenia sprawia, że pasuje ono do każdego stylu pomieszczenia, a wyjątkowe abażury czynią wystój wnętrz niepowtarzalnym.\nGdzie najlepiej zawiesić stylową lampę wiszącą?\nOświetlenie pasuje do wielu rodzajów pomieszczeń. Znakomicie ozdobi sypialnię, kuchnię, salon, jadalnię czy pokój dziecka. Różnorodne kolory abażurów do wyboru, umożliwiają dopasowanie lampy sufitowej do każdego pomieszczenia. Możesz również zdecydować się na wybór trzech różnych kolorów, co uczyni urządzane wnętrzem jeszcze bardziej stylowym i wyjątkowym.\nJakie zalety posiada nowoczesna lampa sufitowa?\nLampa została wykonana z wytrzymałego i odpornego na uszkodzenia metalu, dzięki czemu oświetlenie będzie pełniło swoje funkcje przez długi czas. Lampa posiada możliwość podłączenia pod podwójny przełącznik, co jest niezwykle praktyczne, szczególnie w przypadku oświetlenia z trzema źródłami zasilania. Do lampy pasują żarówki ledowe, energooszczędne lub zwykłe o gwincie E27.",
   "price": "139,00",
   "image_url": "https://light-home.pl/5040-thickbox_default/lampa-z-abazurami-plafon-e27-rozne-kolory.jpg"
  },
  {
   "title": "Lampa w Stylu Loft Nowoczesna Klosze Metal",
   "desc": "Lampa wisząca loft nowoczesne klosze\nRegulowana lampa wisząca to nie tylko funkcjonalne oświetlenie. Lampa swoim wyglądem doda wnętrzom niepowtarzalnego i wyjątkowego klimatu. Oświetlenie pasuje do wnętrz w stylu loft jaki i nowoczesnym.\nW jakich pomieszczeniach najlepiej będzie prezentować się oryginalna lampa wisząca?\nMinimalistyczny design czyni oświetlenie idealnym do wielu rodzaju wnętrz. Kuchnia, salon, sypialni czy jadalnia – lampa wisząca udekoruje każde z tych pomieszczeń. Klosze w formie klatki dodadzą Twojemu wnętrzu oryginalności.\nJakie zalety posiada nowoczesna lampa wisząca?\nLampa posiada możliwość regulacji wysokości kloszy. Zawieszenie ich na nieregularnej wysokości wygląda bardzo nowocześnie i stylowo. Oświetlenie zostało wykonane z metalu. By dodać wnętrzu jeszcze więcej nastrojowego klimatu, zasil lampę żarówkami dekoracyjnymi.\nLampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "99,00",
   "image_url": "https://light-home.pl/5222-thickbox_default/lampa-w-stylu-loft-nowoczesna-klosze-metal.jpg"
  },
  {
   "title": "Klasyczna Lampa Wisząca z Abażurami",
   "desc": "Nowoczesna lampa wisząca z abażurami wiele kolorów\nKlasyczna konstrukcja połączona z różnokolorowymi abażurami z ciekawym zdobieniem daje lampę wiszącą, która fantastycznie udekoruje Twoją aranżację wnętrz. Dwa kolory konstrukcji oraz trzy kolory abażurów do wyboru sprawia, że możesz samodzielnie skomponować lampę, która idealnie odda charakter Twojego pomieszczenia.\nDo jakich wnętrz najbardziej pasuje stylowa lampa 3-płomienna?\nOświetlenie komponuje się ze wszystkimi stylami pomieszczeń, dlatego możesz zawiesić lampę zarówno salonie, kuchni, jadalni jak i sypialni, pokoju dziecka czy pokoju gościnnym. Lampa z białymi abażurami znakomicie rozświetli surowe wnętrza. Czarne abażury dodadzą elegancji pomieszczeniom i świetnie skontrastują jasne aranżacje. Natomiast szare abażury wprowadzą przytulność i delikatność do wnętrz, przez co są idealne do sypialni oraz pokoju dziecięcego.\nJakie praktyczne funkcje posiada lampa wisząca z abażurami?\nRegulacja wysokości należy do największych atutów lampy, ponieważ dzięki niej możesz dokładnie dopasować oświetlenie do rozmiarów pomieszczenia. Konstrukcję lampy wykonano z metalu, co zapewnia o trwałości i wytrzymałości lampy. Abażury stworzone są materiału o wysokiej jakości, co również świadczy o odporności na uszkodzenia. Do lampy wiszącej dedykujemy żarówki E27 LED, zwykłe lub energooszczędne.",
   "price": "149,00",
   "image_url": "https://light-home.pl/5042-thickbox_default/klasyczna-lampa-wiszaca-z-abazurami-kolorowa.jpg"
  },
  {
   "title": "Lampa Sufitowa Plafon Loft Nowoczesna",
   "desc": "Lampa plafon loft nowoczesna\nNowoczesna lampa sufitowa, która sprawi, że Twoje wnętrza będą wyglądać stylowo i niepowtarzalnie. Druciane, industrialne klosze pasują do wnętrz w stylu skandynawskim i nowoczesnym.\nW jakich pomieszczeniach najlepiej prezentuje się 3-płomienny plafon?\nLampa jest znakomitym oświetleniem do każdego rodzaju wnętrza. Kuchnia, salon, sypialnia czy jadalnia – uniwersalne kolory oraz minimalistyczny design sprawiają, że lampa pasuje do każdego pomieszczenia.\nJakie zalety posiada lampa sufitowa?\nPlafon posiada możliwość regulacji kąta padania światła pod dowolnym kątem i kierunkiem. Funkcja ta pozwala skierować światło w wygodny dla siebie sposób. Inną funkcją oświetlenia jest możliwość podłączenia lampy pod podwójny przełącnzik. Lampa została wykonana z metalu, dzięki czemu jest wytrzymała i odporna na uszkodzenia. Do lampy sufitowej pasują żarówki E27.",
   "price": "99,00",
   "image_url": "https://light-home.pl/5099-thickbox_default/lampa-sufitowa-plafon-loft-nowoczesna.jpg"
  },
  {
   "title": "Lampa Sufitowa Żyrandol Kolorowe Abażury",
   "desc": "Klasyczna lampa sufitowa z abażurem 2 źródła zasilania\nŻyrandol, który wprowadzi mnóstwo nowoczesności i oryginalności do Twoich wnętrz. Dzięki możliwości wyboru kolorów abażurów, możesz stworzyć niepowtarzalną lampę wiszącą, idealnie pasującą do Twojej aranżacji.\nDo jakich wnętrz pasuje prezentowane oświetlenie sufitowe?\nLampa będzie znakomicie prezentować się zarówno w pomieszczeniach biurowych jak i pokojowych czy kuchennych. Stonowane i klasyczne kolory abażurów świetnie komponują się z jasnymi, ciemnymi bądź żywymi barwami.\nZ czego wykonany jest żyrandol?\nDo produkcji lampy sufitowej został wykorzystany trwały i wytrzymały metal. Natomiast abażury oświetlenia wykonane są z materiału. Lampa może być zasilana wieloma źródłami światła, na przykład żarówkami LED.",
   "price": "130,00",
   "image_url": "https://light-home.pl/4689-thickbox_default/lampa-wiszaca-z-abazurem.jpg"
  },
  {
   "title": "Lampa Abażur Diament Plafon Wiele Kolorów",
   "desc": "Lampa sufitowa plafon z abażurami diament\nLampa sufitowa, która znakomicie komponuje się z każdym stylem wnętrzarskim Konstrukcja oraz abażury plafonu dostępne są w wielu kolorach, dzięki czemu możesz samodzielnie skomponować oświetlenie idealnie pasujące do Twoich wnętrz.\nW jakich pomieszczeniach żyrandol z abażurami prezentuje się najlepiej?\nPonadczasowy design lampy sufitowej pasuje zarówno do nowoczesnych jak i klasycznych aranżacji wnętrz. Plafon jest znakomitą propozycją oświetlenia do sypialni, kuchni, jadalni, salonu czy biura. Abażury charakteryzują oryginalnym kształtem, który dodaje lampie nowoczesności.\nJakie praktyczne funkcje posiada stylowa lampa sufitowa?\nMożesz zmieniać położenie kloszy kierując światło pod dowolnym kątem i kierunkiem. Ta niezwykle praktyczna funkcja plafonu pozwala na dostosowanie oświetlenia do swoich potrzeb. Na uwagę zasługują również solidne i wytrzymałe materiały wykonania lampy sufitowej. Metal malowany proszkowo oraz specjalny materiał do abażurów zapewniają radość z użytkowania żyrandolu na długi czas. Lampa sufitowa z abażurami zasilana jest żarówkami E27.",
   "price": "99,00",
   "image_url": "https://light-home.pl/4839-thickbox_default/lampa-abazur-diament-plafon-wiele-kolorow.jpg"
  },
  {
   "title": "Lampa Sufitowa Nowoczesna Plafon Metal",
   "desc": "Lampa sufitowa plafon nowoczesna chrom czarna\nNowoczesny, a zarazem elegancki design lampy sufitowej uczyni Twoja wnętrza wyjątkowymi. Klasyczny, czarny kolor plafonu sprawia, że lampa pasuje do każdego stylu wnętrza. Oryginalne klosze lampy sufitowej stworzą niepowtarzalną atmosferę w Twoim mieszkaniu.\nGdzie najlepiej prezentuje się nowoczesny plafon na listwie?\nLampa pięknie komponuje się z każdym wystrojem pomieszczenia. Pasuje do nowoczesnej kuchni, przytulnej sypialni, salonu bądź jadalni. Klosze o minimalistycznym stylu podkreślą charakter każdego pomieszczenia. Lampa posiada chromowane elementy, które dodają jej elegancji.\nCzy prezentowany plafony 2-płomienny jest funkcjonalny?\nOczywiście, że tak! Klosze lampy sufitowej posiadają możliwość regulacji, dzięki której skierujesz światło w dowolnym kierunku. Plafon wykonany jest z wytrzymałego, trwałego metalu. Żyrandol posiada możliwość podłączenia pod podwójny przełącznik. Do lampy pasują żarówki dekoracyjne. Ich ciepłe, przyjemne światło dodaje wnętrzom przytulności i magicznego klimatu. Do zasilenia lampy możesz wykorzystać również energooszczędne żarówki LED.",
   "price": "89,00",
   "image_url": "https://light-home.pl/5111-thickbox_default/lampa-sufitowa-nowoczesna-plafon-metal.jpg"
  },
  {
   "title": "Lampa Sufitowa na Listwie Regulowana Nowoczesna",
   "desc": "Lampa sufitowa na listwie nowoczesna czarna\nPlafon stworzony w minimalistycznym stylu, który doda Twoim wnętrzom oryginalności i blasku. Klosze o niepowtarzalnym kształcie czynią lampę odpowiednią do nowoczesnych jak i klasycznych pomieszczeń.\nDo jakich wnętrz pasuje oryginalna lampa plafon?\nLampa sufitowa znakomicie prezentuje się w kuchni, salonie, jadalni czy sypialni. Lampa została wykonana w czarnym kolorze, dzięki czemu komponuje się z każdą inną barwą, przez co pasuje do wszystkich wystrojów wnętrz. Chromowane podkloszówki dodają lampie sufitowej eleganckiego wyglądu.\nJakie praktyczne funkcje posiada 3-płomienna lampa sufitowa?\nŻyrandol posiada regulowane klosze, dzięki którym możesz skierować światło pod dowolnym kątem i kierunkiem. To bardzo praktyczna funkcja, zwłaszcza dla dużych pomieszczeń. Za pomocą jednej lampy możesz oświetlić wszystkie zakamarki pokoju. Ponadto lampa sufitowa posiada możliwość podłączenia pod podwójny przełącznik, co pozwala decydować o ilości używanych źródeł światła. Plafon może być zasilony żarówkami dekoracyjnymi, które dodadzą pomieszczeniu przytulnego nastroju. Do żyrandola pasują również żarówki LED.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5122-thickbox_default/lampa-sufitowa-na-listwie-regulowana-nowoczesna.jpg"
  },
  {
   "title": "Lampa Sufitowa Nowoczesna Żyrandol LED",
   "desc": "Lampa plafon czarna metalowa nowoczesna\nChcesz dodać swoim wnętrzom nowoczesności i niepowtarzalnego wyglądu? Lampa sufitowa z trzema designerskimi kloszami pomoże Ci zbudować magiczny nastrój w pomieszczeniu.\nGdzie zawiesić stylową lampę plafon?\nŻyrandol prezentuje się rewelacyjnie w każdym pomieszczeniu. Może zostać ozdobą Twojej kuchni, sypialni, jadalni czy nowoczesnego biura. Lampa dostępna jest w trzech kolorach do wyboru – białym, czarnym i grafitowym z dodatkiem brokatu. Dzięki temu idealnie dopasujesz plafon do wystroju i stylu swojego wnętrza.\nJakie praktyczne funkcje posiada lampa sufitowa?\nOgromną zaletą lampy są ruchome klosze, które umożliwiają skierowania światła w dowolnym kierunku. Rozwiązanie to sprawia, że za pomocą jednego plafonu możesz oświetlić całe pomieszczenie. Żyrandol został wykonany z metalu, który jest odporny na uszkodzenia. Lampa może być zasilana żarówkami Ed27. Dla lepszego efektu zasil ją żarówkami dekoracyjnymi.\nLampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5134-thickbox_default/lampa-sufitowa-nowoczesna-zyrandol-led.jpg"
  },
  {
   "title": "Lampa Sufitowa Metalowa Wisząca Nowoczesna",
   "desc": "Nowoczesna lampa wisząca sufitowa oryginalna\nNiezwykle designerska lampa, która pasuje zarówno do wnętrz nowoczesnych jak i klasycznych. Minimalistyczny styl oświetlenia stanie zachwycającą dekoracją Twoich wnętrz.\nW jakich pomieszczeniach najlepiej zawiesić designerską lampę wiszącą?\nLampa każdemu wnętrza doda wyjątkowego nastroju. Pasuje do sypialni, kuchni, biura, jadalni czy salonu. Oświetlenie dostępne jest w kolorze białym, czarnym i grafitowym z elementami brokatu. Pozwala to na łatwe dopasowanie lampy do wystroju pomieszczenia\nCzy prezentowa lampa wisząca jest funkcjonalna?\nOświetlenie jest metalowe, dzięki czemu masz pewność długotrwałości i odporności na uszkodzenia. By dodać wnętrzu bardziej nastrojowego klimatu, możesz wykorzystać do zasilenia lampy żarówki dekoracyjne E27.\nOświetlenie posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5147-thickbox_default/lampa-sufitowa-metalowa-wiszaca-nowoczesna.jpg"
  },
  {
   "title": "Lampa Sufitowa Nowoczesna Czarna Ruchoma",
   "desc": "Lampa sufitowa regulowana nowoczesne klosze\nWprowadź do swoich wnętrz nowoczesność i elegancję. Lampa sufitowa fantastycznie udekoruje Twoje wnętrza, nadając im niepowtarzalnego nastroju.\nW jakich pomieszczeniach 2-płomienny plafon wygląda najlepiej?\nW każdym! Klasyczny, czarny kolor i minimalistyczny design pasują do wszystkich rodzajów wnętrz – kuchni, jadalni, salonu czy sypialni. Nowoczesności aranżacji pomieszczenia dodadzą oryginalne klosze, a chromowane podkloszówki uczynią wnętrza eleganckimi.\nJakie zalety posiada nowoczesna lampa sufitowa?\nNiezwykle praktyczną funkcją oświetlenia jest możliwość regulacji kąta padania światła pod dowolnym kątem i kierunkiem. Dzięki tej opcji skierujesz klosze w te części pomieszczenia, które najbardziej wymagają oświetlenia. Ponadto lampa sufitowa posiada możliwość podłączenia pod podwójny przełącznik. Materiał wykorzystany do stworzenia plafonu to odporny na uszkodzenia metal. Dedykowanymi źródłami światła do lampy są żarówki LED i żarówki dekoracyjne.",
   "price": "99,00",
   "image_url": "https://light-home.pl/5168-thickbox_default/lampa-sufitowa-nowoczesna-czarna-ruchoma.jpg"
  },
  {
   "title": "Czarna Lampa Sufitowa Nowoczesna Plafon LED",
   "desc": "Nowoczesna lampa plafon regulowana chrom\nKlasyczny rodzaj lampy sufitowej, którego wygląd przykuwa spojrzenia i czyni wnętrza niepowtarzalnymi. Minimalistyczny design plafonu świetnie komponuje się ze wszystkimi stylami wnętrz.\nW jakich pomieszczeniach najlepiej prezentuje się lampa sufitowa na listwie?\nWe wszystkich wnętrzach plafon prezentuje się świetnie! Czerń w połączeniu z chromowanymi elementami dodaje pomieszczeniom elegancji i nowoczesności. Designerski kształt kloszy stylowo udekoruje Twoje mieszkanie.\nJakie funkcje posiada lampa sufitowa?\nKlosze plafonu posiadają możliwość regulacji kąta padania światła. Funkcja umożliwia oświetlenie całego wnętrza przy użyciu jednej lampy! Lampa sufitowa wykonana jest wytrzymałego metalu. Do lampy pasują żarówki E27.\nPlafon posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5178-thickbox_default/czarna-lampa-sufitowa-nowoczesna-plafon-led.jpg"
  },
  {
   "title": "Lampa Sufitowa Żyrandol Nowoczesny Regulacja Kloszy",
   "desc": "Nowoczesna lampa plafon sufitowa 4 klosze regulowane\nOświetl swoje wnętrza lampą, która będzie oryginalną dekoracją Twoich wnętrz. Nowoczesna, minimalistyczna lampa sufitowa nie tylko dokładnie oświetli całe pomieszczenie. Swoim designem sprawi, że Twoja wnętrza staną przytulne, stylowa i eleganckie.\nW jakich pomieszczeniach lampa 4-płomienna prezentuje się najlepiej?\nŻyrandol jest znakomitym oświetleniem do salonu, jadalni, kuchni, sypialni czy biura. Lampa stworzona jest w czarnym kolorze, dzięki czemu komponuje się z każdą aranżacją wnętrza. Chromowane podkloszówki dodają lampie elegancji.\nJakie praktyczne funkcje posiada nowoczesna lampa sufitowa?\nNajbardziej praktyczną funkcją plafonu jest możliwość zmiany położenia kloszy, dzięki której możesz skierować światło pod dowolnym kątem i kierunkiem, oświetlając wszystkie części pomieszczenia. Żyrandol posiada opcję podłączenia pod podwójny przełącznik. Do stworzenia lampy sufitowej wykorzystano trwały, odporny na uszkodzenia metal. Plafon może być zasilany żarówkami LED.",
   "price": "139,00",
   "image_url": "https://light-home.pl/5189-thickbox_default/lampa-sufitowa-zyrandol-nowoczesny-regulacja-kloszy.jpg"
  },
  {
   "title": "Lampa Plafon Kinkiet Ruchomy Stylowy",
   "desc": "Nowoczesna lampa plafon kinkiet regulowana metal\nFunkcjonalne i stylowe oświetlenie, które stanie się główną dekoracją Twojego mieszkania. Minimalistyczny, designerski wygląd klosza uczyni wnętrza niepowtarzalnymi.\nDo jakich pomieszczeń pasuje designerski plafon?\nLampa znakomicie prezentuje się w kuchni, biurze, salonie, jadalni oraz sypialni. Uniwersalna czerń komponuje się z każdym pomieszczeniem, niezależnie od jego przeznaczenia. Lampa pasuje wszędzie tam gdzie chcesz uzyskać wyjątkowy klimat.\nJakie atuty posiada lampa ścienna?\nLampa jest niezwykle funkcjonalna – możesz zawiesić ją na ścianie lub suficie. Dzięki możliwości regulacji klosza pod dowolnym kątem i kierunkiem, lampa może stać się designerskim kinkietem bądź plafonem. Nowoczesna lampa plafon sufitowa 4 klosze regulowane stworzy z prezentowaną lampą stylowy zestaw, który pozwoli Ci zachować spójność w aranżacji mieszkania. Lampę możesz zasilić żarówkami dekoracyjnymi, jeśli chcesz uzyskać nastrojowe, klimatyczne światło we wnętrzu. Żarówki LED również mogą zostać wykorzystane do zasilenia plafonu.",
   "price": "49,00",
   "image_url": "https://light-home.pl/5215-thickbox_default/lampa-plafon-kinkiet-ruchomy-stylowy.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Loft Zwis Metalowa E27 drut",
   "desc": "Lampa w stylu loft metalowa nowoczesna\nLampa wisząca spodoba się wszystkim, którzy cenią sobie oryginalność i nowoczesność we wnętrzach. Metalowa lampa loft swoim ciekawym designem przyciąga spojrzenia oraz uczyni pomieszczenie niepowtarzalnym.\nW jakich wnętrzach najlepiej sprawdzi się wisząca lampa industrialna?\nLampa pasuje do kuchni, jadalni, sypialni czy salonu. Oświetlenie znakomicie prezentuje się wszędzie tam, gdzie panuje nowoczesny, industrialny lub minimalistyczny styl. Lampa wisząca dostępna jest w kolorze czarnym i białym, dzięki czemu z łatwością dopasujesz oświetlenie do wystroju swoich wnętrz. Lampa loft posiada aż cztery kolory podkloszówki do wyboru – biały, czarny, miedziany, złoty i chrom. Stylowy detal lampy podkreśla wyjątkowość wnętrza.\nJakie zalety posiada lampa industrialna?\nLampa posiada regulowaną wysokość, dzięki której dopasujesz oświetlenie do rozmiarów swoich wnętrz. Klosz lampy jest metalowy, co zapewnia trwałość i odporność lampy na uszkodzenia. Dedykowanymi źródłami do światła są żarówki dekoracyjne oraz LED E27.",
   "price": "59,00",
   "image_url": "https://light-home.pl/5656-thickbox_default/lampa-wiszaca-sufitowa-loft-zwis-metalowa-e27-drut.jpg"
  },
  {
   "title": "Lampa Wisząca Loft Metalowa Klosze Dekoracyjne",
   "desc": "Lampa wisząca regulowana na listwie loft\nLampa 2-płomienna zachowana jest w stylu industrialnym, jednak świetnie odnajduje się również w nowoczesnych, minimalistycznych czy skandynawskich designach. Oświetlenie stworzyliśmy w dwóch uniwersalnych kolorach, dzięki czemu pasuje do każdego wystroju pomieszczenia.\nGdzie najlepiej zawiesić nowoczesną lampę z metalowymi kloszami?\nLampa wisząca może mieć wiele różnorodnych zastosowań. Oświetlenie pasuje do sypialni, salonu, kuchni, jadalni czy pokoju młodzieżowego. Lampa wisząca może pełnić funkcje światła dekoracyjnego. Zasil lampę żarówkami o ciepłej barwie światła, a zyskasz nastrojowe, klimatyczne oświetlenie.\nNie musisz martwić się o to, czy lampa będzie współgrała z wystrojem Twojego mieszkania. Czerń i biel to kolory, które łączą się z każdą inną barwą. Konstrukcja lampy zachowana jest w minimalistycznym stylu, natomiast klosze są tutaj główną dekoracją. Ich oryginalny kształt przyciąga uwagę mimo że wyglądają niezwykle łagodnie.\nJakie praktyczne cechy posiada nowoczesna lampa 2-płomienna loft?\nNajwiększą zaletą oświetlenia jest jego regulowana wysokość. Pozwala to perfekcyjnie dostosować lampę loft do rozmiarów wnętrza. Oświetlenie wykonane jest z metalu, dzięki czemu jest wytrzymałe, odporne na uszkodzenia i będzie ozdabiać Twoje mieszkanie przez bardzo długi czas. Do lampy wiszącej pasują żarówki E27. Klosze oświetlenia nie zasłaniają źródła światła, więc możesz zasilić je żarówkami dekoracyjnymi, których wygląd doda pomieszczeniu przytulnego charakteru.\nLampa industrialna posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5533-thickbox_default/lampa-wiszaca-loft-metalowa-klosze-dekoracyjne.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Loft Diament Metal Dwa Kolory",
   "desc": "Lampa wisząca loft 3-płomienna metalowa\nChcesz nadać swoim wnętrzom nowoczesności? A może szukasz lampy do minimalistycznego wystroju pokoju? Mamy dla Ciebie idealne oświetlenie, które pasować będzie do każdego z pomieszczeń.\nW jakich wnętrzach lampa wisząca industrialna prezentuje się najlepiej?\nOświetlenie pasuje do wielu rodzajów wnętrz – salonu, jadalni, kuchni czy sypialni. Lampa dostępna jest w dwóch klasycznych kolorach – czarnym i białym, które współgrają z wystrojem wszystkich aranżacji.\nLampa wisząca może pełnić funkcje oświetlenia dekoracyjnego. Klosze możesz zawiesić na różnych wysokościach, dzięki czemu uzyskasz ciekawą, nowoczesną ozdobę. Druciane klosze nie zasłaniają źródła światła, przez co do lampy świetnie pasują żarówki dekoracyjne. Ich charakterystyczny wygląd oraz ciepła barwa światła dodadzą magicznego klimatu urządzanemu pomieszczeniu.\nJakie praktyczne funkcje posiada lampa wisząca w stylu loft?\nRegulowana wysokość jest jedną z najważniejszych cech lampy. Dzięki niej dostosujesz oświetlenie do każdego rozmiaru pomieszczenia. Lampa loft wykonana jest z metalu, co gwarantuje jej użyteczność na długi czas.\nLampa wisząca industrialna posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "149,00",
   "image_url": "https://light-home.pl/5557-thickbox_default/nowoczesna-lampa-wiszaca-loft-diament-metal-dwa-kolory.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca z Abażurem Metalowa Dekoracja",
   "desc": "Lampa wisząca pojedyncza z metalową ozdobą\nNiezwykłe połączenie klasyki z nowoczesnym designem. Lampa wisząca z okrągłym abażurem została urozmaicona nowoczesną dekoracją z metalu. Ten niewielki element nadał lampie zupełnie nowego klimatu czyniąc ją odpowiednią zarówno do nowoczesnych, minimalistycznych jak i klasycznych wnętrz.\nGdzie najlepiej zawiesić stylową lampę z abażurem?\nOświetlenie jest znakomitą propozycją do wielu wnętrz – salonu, sypialni, jadalni, pokoju młodzieżowego lub kuchni. Design lampy wiszącej będzie dekorował każdy rodzaj pomieszczenia.\nDobór oświetlenia do wystroju mieszkania ułatwiają cztery kolory abażura do wyboru. Klosz dostępny jest w wersji białej, czarnej, jasnoszarej i ciemnoszarej. Te klasyczne kolory doskonale współgrają ze wszystkimi innymi barwami.\nJakie praktyczne funkcje posiada nowoczesna lampa z abażurem?\nJedną z największych zalet oświetlenia jest regulowana wysokość. Umożliwia ona dokładne dostosowanie lampy wiszącej do wymiaru wnętrza. Abażur wykonany jest z materiału odpornego na uszkodzenia. Natomiast konstrukcja stworzona została z wytrzymałego metalu malowanego proszkowo. Do stylowej lampy wiszącej pasują żarówki o standardowym gwincie E27.",
   "price": "99,00",
   "image_url": "https://light-home.pl/5571-thickbox_default/nowoczesna-lampa-wiszaca-z-abazurem-metalowa-dekoracja.jpg"
  },
  {
   "title": "Lampa Industrialna Regulowana Metalowa Wisząca",
   "desc": "Lampa wisząca w stylu industrialnym dwa kolory\nPrezentowana lampa wisząca uzupełni minimalistyczny wystrój wnętrz, doda nowoczesności klasycznym wystrojom oraz idealnie skomponuje się z industrialnymi mieszkaniami. Prosty, a zarazem oryginalny design oświetlenia pasuje do wszystkich aranżacji wnętrz.\nW jakich pomieszczeń najlepiej wygląda nowoczesna lampa wisząca loft 3-płomienna?\nLampę możesz dodać do każdego rodzaju wnętrza- kuchni, sypialni, jadalni, salonu czy przedpokoju. Uniwersalne kolory oświetlenia – czarny i biały komponują się z każdą barwą i wystrojem.\nLampa posiada okrągłą podsufitkę, która dodatkowo podkreśla nowoczesny charakter oświetlenia. Klosze lampy możesz zawiesić na różnych wysokościach, dzięki czemu uzyskasz niezwykły efekt dekoracyjny.\nJakie funkcje posiada lampa wisząca nowoczesna z 3 źródłami zasilania?\nOświetlenie w stylu loft stworzone jest z metalu, co gwarantuje wysoką jakość, odporność na uszkodzenia i trwałość. Regulacja wysokości pozwala na idealne dostosowanie lampy do wymiarów pomieszczenia. Lampa wisząca zasilana jest źródłami światła o gwincie E27, rewelacyjnie wyglądają w niej również żarówki dekoracyjne.\nLampa wisząca posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "149,00",
   "image_url": "https://light-home.pl/5579-thickbox_default/lampa-industrialna-regulowana-metalowa-wiszaca.jpg"
  },
  {
   "title": "Lampa Wisząca z Abażurem Kolorowa Nowoczesna",
   "desc": "Stylowa lampa wisząca z okrągłym abażurem\nDesignerska lampa wisząca, która pasuje do każdego rodzaju pomieszczenia. Wygląda minimalistycznie, a materiałowy abażur przełamuje styl oświetlenia i czyni wnętrza niezwykle przytulnymi.\nDo jakich wnętrz pasuje nowoczesna lampa wisząca z abażurem?\nOświetlenie wiszące rewelacyjnie prezentuje się we wszystkich wnętrzach – kuchni, sypialni, salonie, jadalni czy biurze.\nLampa posiada osiem kolorów abażurów i trzy kolor linek do wyboru, dzięki czemu bardzo łatwo dobierzesz oświetlenie do wystroju pomieszczenia.\nOkrągły abażur będzie stylową dekoracją pokoju, a cała lampa stanie się funkcjonalnym oświetleniem.\nDo lampy z łatwością dopasujesz inne rodzaje oświetleń. Kinkiety, plafony domowe czy lampy podłogowe – uniwersalny wygląd zwisu z abażurem bardzo ułatwia tworzenie funkcjonalnych i stylowych zestawów oświetleniowych.\nJakie praktyczne funkcje posiada lampa wisząca z abażurem?\nPojedyncze oświetlenie ma możliwość regulacji wysokości. Ta niezwykła funkcja pozwala na idealne dopasowanie lampy do wysokości pomieszczenia. Do zwisu sufitowego pasują żarówki o popularnym gwincie E27.",
   "price": "49,98",
   "image_url": "https://light-home.pl/5598-thickbox_default/lampa-sufitowa-wiszaca-abazur.jpg"
  },
  {
   "title": "Nowoczesna Lampa wisząca Duży Abażur",
   "desc": "Lampa nowoczesna wisząca z abażurem okrągłym wiele kolorów\nPrezentowana lampa spodoba się fanom klasyki w nowoczesnym wydaniu. Okrągły abażur z materiału i minimalistyczna linka z regulacją wysokości tworzą oświetlenie, które pasuje do każdego rodzaju wnętrza i prezentuje się niezwykle designersko.\nGdzie najlepiej zawiesić pojedynczą lampę wiszącą z materiałowym abażurem?\nLampa wygląda rewelacyjnie we wszystkich pomieszczeniach. Sypialnia, pokój dziecka, biuro, jadalnia, kuchnia – wystarczy, że wybierzesz kolor abażura najbardziej pasujący do wystroju Twoich wnętrz i piękna aranżacja gotowa.\nUniwersalny wygląd lampy wiszącej pozwala na zestawianie ją z wieloma innymi rodzajami oświetleń. Lampy stojące, lampy sufitowe, kinkiety, plafony wewnętrzne – wśród naszych produktów znajdziesz oświetlenie znakomicie komponujące się z lampą z abażurem.\nJakie zalety posiada lampa wisząca LED z abażurem?\nNajwiększym atutem zwisu wiszącego jest możliwość regulacji wysokości, dzięki któremu oświetlenie idealnie dostosowuje się do rozmiarów pomieszczenia. Abażur lampy został wykonany z wysokiej jakości i odpornego na zabrudzenia materiału. Do oświetlania wiszącego pasują żarówki o najpopularniejszym gwincie E27.",
   "price": "59,98",
   "image_url": "https://light-home.pl/5607-thickbox_default/nowoczesna-lampa-wiszaca-duzy-abazur.jpg"
  },
  {
   "title": "Lampa Wisząca Pojedyncza Styl Loft Czarna",
   "desc": "Lampa pojedyncza wisząca w stylu loft czarna\nDesignerska lampa wisząca, która doda oryginalności każdemu pomieszczeniu. Klasyczna czerń doskonale komponuje się ze wszystkimi stylami wnętrza. Klosz odsłaniający żarówkę doda magii i blasku Twojemu mieszkaniu.\nDo jakich wnętrz najbardziej pasuje nowoczesna lampa pojedyncza czarna?\nZwis sufitowy pojedynczy najlepiej prezentuje się we wnętrzach industrialnych. Jego minimalizm, surowość, a jednocześnie wyjątkowość idealnie wpisują się w kanony loftów. Jednakże oświetlenie może pięknie dekorować również nowoczesne, minimalistyczne pomieszczenia.\nZwisy wiszący pasuje do sypialni, kuchni, jadalni czy salonu. Lampa wisząca możesz posłużyć jako oświetlenie dekoracyjne w tych pomieszczeniach. Dla ciekawszego efektu możesz zasilić lampę żarówką dekoracyjną, która swoim oryginalnym wyglądem i ciepłym światłem nada mieszkaniu przytulnego nastroju.\nJakie zalety posiada stylowa lampa wisząca industrialna?\nLampa loft posiada regulowaną wysokość. Ta funkcja sprawia, że możesz perfekcyjnie dopasować lampę do rozmiaru pomieszczenia. Oświetlenie zostało wykonane z metalu, co zapewnia trwałość na wiele lat. Do lampy pasują źródła światła o tradycyjnym gwincie E27.",
   "price": "29,89",
   "image_url": "https://light-home.pl/5734-thickbox_default/lampa-wiszaca-pojedyncza-styl-loft-czarna.jpg"
  },
  {
   "title": "Lampa Pojedyncza Wisząca w Stylu Loft Nowoczesna",
   "desc": "Industrialna lampa wisząca pojedyncza nowoczesna czarna\nLampa, która doda Twoim wnętrzom oryginalności i nowoczesności. Minimalistyczny, a zarazem przykuwający spojrzenia wygląd lampy ozdobi Twoją sypialnię, salon, kuchnię, jadalnię i wiele innych pomieszczeń.\nGdzie najlepiej zawiesić nowoczesną lampę loft?\nOświetlenie pasuje do stylu industrialnego, nowoczesnego, retro. Zwis sufitowy pojedynczy został wykonany w czarnym kolorze, aby komponował się ze wszystkimi innymi barwami. Lampa znakomicie sprawdzi się w roli oświetlenia dekoracyjnego. Nietypowy klosz możesz ozdobić żarówką dekoracyjną, która nada wnętrzu przytulności i nastrojowości.\nCzy lampa pojedyncza wisząca nowoczesna posiada praktyczne funkcje?\nMożesz regulować wysokość oświetlenia, dzięki czemu masz pewność, że zwis wiszący będzie idealnie pasował do rozmiaru urządzanego pomieszczenia. Na uwagę zasługuje również wykonanie lampy – zadbaliśmy o każdy szczegół tworząc oświetlenie, by mogło służyć Ci na wiele długich lat. Do lampy wiszącej nowoczesnej bez problemu dobierzesz pasującą żarówkę, ponieważ pasują do niej popularne źródła światła E27.",
   "price": "33,49",
   "image_url": "https://light-home.pl/5741-thickbox_default/lampa-pojedyncza-wiszaca-w-stylu-loft-nowoczesna.jpg"
  },
  {
   "title": "Designerska Lampa Wisząca Loft Metalowa Czarna",
   "desc": "Designerska lampa wisząca pojedyncza industrialna\nStylowe oświetlenie, które w oryginalny sposób udekoruje Twoje wnętrze. Designerski klosz o nieregularnym kształcie sprawia, że lampa wisząca przykuwa spojrzenia.\nDo jakich pomieszczeń pasuje zwis sufitowy industrialny czarny?\nPojedynczą lampę możesz zawiesić w nowoczesnej sypialni, salonie czy w kuchni nad stołem lub blatem. Zwis wiszący stworzony jest w czarnym kolorze, dzięki czemu dopasowuje się do każdego wystroju pomieszczenia. Metalowy klosz w formie klatki uwydatnia źródło światła, dlatego możesz zasilić lampę żarówką dekoracyjną. Dzięki niej w Twoim wnętrzu zapanuje wyjątkowy, nastrojowy klimat.\nCzy lampa wisząca loft czarna posiada zalety?\nLampa industrialna 1-płomienna posiada regulowaną wysokość, dzięki czemu idealnie dopasowuje się do rozmiaru urządzanego wnętrza. Dbamy o jakość materiałów naszych lamp, dlatego zwis sufitowy wykonaliśmy z najwyższej jakości metalu. Lampa wisząca jest stworzona z dbałością o każdy szczegół. Do oświetlenia dobierzesz źródła światła o gwincie E27.",
   "price": "48,99",
   "image_url": "https://light-home.pl/5748-thickbox_default/designerska-lampa-wiszaca-loft-metalowa-czarna.jpg"
  },
  {
   "title": "Lampa Sufitowa Dziecięcy Żyrandol z Abażurami Regulowany",
   "desc": "Lampa sufitowa żyrandol do pokoju dziecka z abażurami\nLampa dziecięca dostępna w pięciu kolorach konstrukcji oraz z siedmioma wzorami abażurów do wyboru. Pozwala to na stworzenie własnej, niepowtarzalnej lampy sufitowej idealnie pasującej do wystroju pomieszczenia i trafiającej w gusta dziecka.\nGdzie najlepiej będzie prezentować się kolorowa lampa sufitowa z abażurami we wzory?\nŻyrandol pasuje do pokoju dziecka, szkół, bawialni, świetlic czy przedszkoli. Lampa z abażurem powieszona w centralnym punkcie pokoju dokładnie oświetli całą jego powierzchnię. Dzięki regulacji możesz skierować każdy klosz w inną stronę i w ten sposób oświetlić najbardziej wymagające części pokoju.\nWzory abażurów i kolory konstrukcji pozwalają na skomponowanie lampy pasującej zarówno do pokoju dziewczynki jak i chłopca. Urocze wzory w pandy, kotki, flamingi czy gwiazdki staną się największą dekoracją pomieszczenia.\nJakie praktyczne funkcje posiada lampa sufitowa do pokoju dziecka?\nNajwiększą zaletą oświetlenia jest możliwość regulacji kąta padania światła. Dzięki niej możesz oświetlić cały pokój za pomocą jednej lampy. Na uwagę zasługują również bezpieczne, wytrzymałe i odporne na uszkodzenia materiały wykonania, dzięki którym lampa będzie towarzyszyła maluchowi przez bardzo długi czas. Do lampy sufitowej dziecięcej z łatwością dobierzesz źródła światła, ponieważ do oświetlenia pasują żarówki o popularnym gwincie E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "119,00",
   "image_url": "https://light-home.pl/5835-thickbox_default/lampa-sufitowa-dzieciecy-zyrandol-z-abazurami-regulowany.jpg"
  },
  {
   "title": "Lampa Wisząca na Listwie Sufitowa Abażury",
   "desc": "Lampa wisząca 2 źródła zasilania na listwie abażury\nPrezentowana lampa z abażurami znakomicie odnajduje się zarówno w klasycznych wnętrzach jak i minimalistycznych, nowoczesnych aranżacjach. Abażury dostępne są w pięciu kolorach od jasnych do ciemnych odcieni, a konstrukcję oświetlenia mamy w wersji białej, czarnej i szarej.\nGdzie najlepiej będzie prezentować się stylowa lampa wisząca regulowana z abażurami?\nLampa sufitowa na listwie komponuje się z każdym stylem wnętrzarskim, więc to od Twoich potrzeb i upodobań zależy, gdzie zawiesisz stylową lampę wiszącą. Oświetlenie świetnie prezentuje się w klasycznym salonie, kuchni, nowoczesnej sypialni czy jadalni. Lampa wisząca z abażurem z powodzeniem oświetli równomiernie cały pokój, ale może również pełnić funkcje dekoracyjne.\nJakie zalety posiada lampa wisząca 2-płomienna nowoczesna?\nOświetlenie posiada regulowaną wysokość, dzięki której możesz dopasować lampę do rozmiaru urządzanego pokoju. Abażury oświetlenia wiszącego zostały wykonane z wytrzymałego materiału, a konstrukcja ze sprawdzonego metalu. Mnóstwo kolorów abażurów i konstrukcji do wyboru pozwala na skomponowanie oświetlenia idealnie wpisującego się w styl Twoich wnętrz. Do lampy pasują źródła światła E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "99,00",
   "image_url": "https://light-home.pl/5946-thickbox_default/lampa-wiszaca-na-listwie-sufitowa-abazury.jpg"
  },
  {
   "title": "Lampa Wisząca z Abażurem Klasyczna Regulowana",
   "desc": "Lampa wisząca pojedyncza z okrągłym abażurem wiele kolorów\nLampa wisząca o klasycznym wyglądzie, która rewelacyjnie prezentuje się również w nowoczesnych wnętrzach. Abażur z ozdobnym pasem jest elegancką, a jednocześnie minimalistyczną dekoracją zwisu wiszącego.\nW jakich pomieszczeniach najlepiej zawiesić lampę sufitową z abażurem?\nPojedyncza lampa z abażurem znakomicie sprawdzi się w roli oświetlenia do sypialni, kuchni, jadalni, salonu czy gabinetu. Lampa może zawisnąć w centralnym punkcie pomieszczenia, dzięki czemu oświetli równomiernie pomieszczenie. Zwis wiszący pojedynczy z abażurem może również służyć jako światło punktowe zawieszone ad stołem w kuchni. Lampa dokładnie oświetli w ten sposób całą powierzchnię stołu..\nJakie funkcjonalności posiada nowoczesna lampa wisząca z materiałowym abażurem?\nNajbardziej praktyczną funkcją oświetlenia jest możliwość regulacji wysokości, która pozwala na dostosowanie lampy do wymiaru pomieszczenia. Lampa dostępna jest w wielu wariantach kolorystycznych – do wyboru mamy pięć barw abażura i trzy kolory konstrukcji. Dzięki temu możesz samodzielnie stworzyć oświetlenie idealnie pasujące do charakteru Twoich wnętrz. Do lampy dobierz źródła światła typu E27.",
   "price": "49,99",
   "image_url": "https://light-home.pl/5861-thickbox_default/lampa-wiszaca-z-abazurem-klasyczna-regulowana.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa z Abażurem Nowoczesna Pojedyncza",
   "desc": "Lampa wisząca a abażurem pojedyncza regulowana\nUniwersalna lampa wisząca, która dopasuje się do każdego wystroju wnętrza. Abażur dostępny jest w różnych połączeniach kolorystycznych, co jeszcze bardziej ułatwia dostosowanie zwisu wiszącego do pomieszczenia. Lampa posiada również trzy kolory konstrukcji do wyboru.\nW jakich wnętrzach najlepiej prezentuje się nowoczesna lampa wisząca regulowana z abażurem?\nLampa z abażurem rewelacyjnie wygląda w sypialni, kuchni, salonie czy jadalni. Oświetlenie jest na tyle uniwersalne, że dopasujesz je do każdego pomieszczenia, bez względu na przeznaczenie pokoju. Każdy wariant abażura składa się z trzech stonowanych kolorów, by mógł komponować się z każdą inną barwą dominującą we wnętrzu. Połączenie kolorów abażurów wygląda bardzo stylowo, elegancko i nowocześnie.\nJakie funkcjonalności posiada pojedyncza lampa z abażurem w nowoczesnym stylu?\nLampa sufitowa posiada regulację wysokości, co pozwala na idealne dopasowanie oświetlenia do wymiaru pomieszczenia. Lampa została stworzona z solidnych materiałów odpornych na uszkodzenia. Do zwisu wiszącego pojedynczego regulowanego pasują najpopularniejsze typy żarówek E27.",
   "price": "49,99",
   "image_url": "https://light-home.pl/5963-thickbox_default/lampa-wiszaca-sufitowa-z-abazurem-nowoczesna-pojedyncza.jpg"
  },
  {
   "title": "Lampa Wisząca Żyrandol Regulowana Abażury",
   "desc": "Lampa wisząca 3-płomienna kolorowe abażury nowoczesna\nPrezentowana lampa wisząca z abażurami stanie się dekoracją każdego rodzaju wnętrza. Stonowane kolory, minimalistyczny, a zarazem niepowtarzalny wygląd lampy sprawiają, że stanie się ona designerskim uzupełnieniem Twoich wnętrz.\nGdzie najlepiej zawiesić oryginalną lampę regulowaną z trzema abażurami?\nOświetlenie może zostać dekoracją Twojego salonu, kuchni, jadalni, sypialni czy pokoju młodzieżowego. Stonowane kolory lampy wiszącej nowoczesnej sprawiają, że pasuje ona do wszystkich rodzajów wnętrz. Dzięki pięciu barwom abażura oraz trzem kolorom konstrukcji do wyboru, możesz stworzyć takie zestawienie, które idealnie odda piękno Twojego mieszkania.\nJakie właściwości posiada klasyczna lampa wisząca z okrągłymi abażurami?\nOświetlenie sufitowe posiada regulację wysokości, dzięki której możesz dostosować lampę do rozmiaru pomieszczenia oraz powiesić każdy abażur na innym poziomie. Zyskasz wtedy ciekawy efekt, który udekoruje wnętrze. Oświetlenie zostało wykonane z trwałych, odpornych na uszkodzenia tworzyw - metalu i wysokiej jakości materiału do abażurów. Do lampy wiszącej z łatwością dobierzesz źródła światła, ponieważ pasują do niej żarówki o popularnym gwincie E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "125,00",
   "image_url": "https://light-home.pl/5983-thickbox_default/lampa-wiszaca-zyrandol-regulowana-abazury.jpg"
  },
  {
   "title": "Lampa Wisząca Nowoczesna na Listwie Abażury Sufitowa",
   "desc": "Nowoczesna lampa wisząca regulowana z dwoma abażurami\nPrezentujemy lampę wiszącą a abażurami, która wspaniale udekoruje pomieszczenia stworzone w nowoczesnym jak i klasycznym stylu. Stonowane warianty kolorystyczne abażurów i konstrukcji sprawiają, że żyrandol sufitowy dopasuje się do każdego wystroju wnętrzarskiego.\nDo jakich pomieszczeń najbardziej pasuje klasyczna lampa z abażurami regulowana?\nOświetlenie sufitowe możesz zamontować w salonie, sypialni, jadalni, kuchni bądź gabinecie. Lampa z abażurami może pełnić zarówno funkcje dekoracyjne we wnętrzu jak i stanowić główne źródło zasilania. Możesz wybrać dwa takie same warianty kolorystyczne abażurów lub skomponować ze sobą inne wzory. W ten sposób dodasz swojej aranżacji nieco oryginalności.\nCzy prezentowana lampa wisząca z abażurami ma przydatne funkcje?\nOświetlenie ma regulowaną wysokość, co pozwala na zawieszenie abażurów lampy sufitowej na różnych poziomach. Dzięki tej funkcji możesz też idealnie dopasować oświetlenie do rozmiaru pokoju. Lampa została wykonana z trwałych, odpornych na uszkodzeniach materiałów, by mogła ozdabiać Twoje wnętrza przez długi czas. Oświetlenie wiszące zasilane jest najpopularniejszymi żarówkami E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "99,00",
   "image_url": "https://light-home.pl/6001-thickbox_default/lampa-wiszaca-nowoczesna-na-listwie-abazury-sufitowa.jpg"
  },
  {
   "title": "Lampa Wisząca Pojedyncza Regulowana Nowoczesna Abażur",
   "desc": "Pojedyncza lampa wisząca z abażurem wiele kolorów\nSzukasz lampy sufitowej, która stylowo dopasuje się zarówno do klasycznego jak i nowoczesnego wystroju wnętrz? Mamy lampę wiszącą idealną dla Ciebie! Minimalistyczna konstrukcja w połączeniu z abażurem w trzech stonowanych kolorach tworzą duet, który komponuje się z każdym stylem wnętrzarskim.\nW jakich pomieszczeniach lampa regulowana z abażurem wygląda najlepiej?\nOświetlenie sufitowe pasuje do sypialni, kuchni, biura, jadalni, salonu – wszędzie tam, gdzie wprowadzić odrobinę elegancji i przytulności. Możesz zadecydować o tym, jak ma wyglądać Twój zwis wiszący. Masz do wyboru trzy warianty kolorystyczne abażura oraz trzy odcienie konstrukcji, które możesz dowolnie ze sobą zestawić tworząc lampę idealnie dopasowaną do wystroju.\nJakie zalety posiada pojedyncza lampa nowoczesna z abażurem?\nNajwiększą zaletą lampy z abażurem jest regulacja wysokości, która umożliwia dostosowanie oświetlenia do wymiaru urządzanego pokoju. Lampa wykonana jest z wytrzymałych i solidnych materiałów, które zapewniają niezmienny wygląd oświetlenia na wiele lat. Lampa wisząca nowoczesna zasilana jest najpopularniejszym rodzajem żarówek E27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/6033-thickbox_default/lampa-wiszaca-pojedyncza-regulowana-nowoczesna-abazur.jpg"
  },
  {
   "title": "Lampa Regulowana Wisząca Sufitowa Abażur Materiał",
   "desc": "Klasyczna lampa wisząca z abażurem regulowana\nLampa z abażurem, która dopasuje się do większości wystrojów pomieszczenia. Minimalistyczna konstrukcja i stonowane kolory abażura tworzą oświetlenie sufitowe potrafiące nadać wnętrzom przytulności i elegancji.\nW jakich pomieszczeniach najlepiej prezentuje się regulowana lampa pojedyncza z materiałowym abażurem?\nSalon, biuro, sypialnia, jadalnia czy kuchnia – zwis wiszący pojedynczy regulowany pasuje do wszystkich wnętrz niezależnie od ich przeznaczenia. Jeśli chcesz stworzyć dopasowaną aranżację, dodaj do prezentowanego oświetlenia lampę ścienną stworzoną w tym samym stylu. Kinkiet Nowoczesny z Abażurem Wiele Kolorów Lampa może służyć jako oświetlenie punktowe, a lampa wisząca jako światło główne.\nJakie praktyczne funkcje ma lampa z abażurem w nowoczesnym stylu?\nOświetlenie posiada regulowaną wysokość, co pozwala na perfekcyjnie dopasowanie lampy do rozmiaru pomieszczenia. Oświetlenie zostało wykonane z najwyższej jakości materiałów, które zapewniają radość z użytkowania lampy na bardzo długi czas. Do oświetlenia pasują popularne źródła światła o gwincie E27.",
   "price": "79,00",
   "image_url": "https://light-home.pl/6021-thickbox_default/lampa-regulowana-wiszaca-sufitowa-abazur-material.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca z Abażurem Żarówka",
   "desc": "Nowoczesna lampa wisząca z abażurem z prześwitującą żarówką\nNiezwykła lampa wisząca, która ozdobi zarówno klasyczne jak i nowoczesne wnętrza. Oświetlenie zaprojektowaliśmy w minimalistycznym stylu, by komponowało się z wieloma rodzajami wnętrz. Do lampy sufitowej dodaliśmy przyciągającą wzrok dekorację – prześwitujący fragment abażura, który odsłania żarówkę.\nDo jakich wnętrz pasuje nowoczesna lampa wisząca z abażurem?\nLampa z abażurem może stać się ozdobą Twojej sypialni, kuchni, salonu, jadalni – dzięki stonowanym, uniwersalnym kolorom oświetlenie pasuje do wszystkich rodzajów wnętrz. Jeśli chcesz by lampa wyglądała jeszcze bardziej efektownie, możesz zasilić ją żarówką dekoracyjną. Prześwitująca część abażura uwydatnia źródło światła, więc stylowe żarniki będą pięknie ozdabiać Twoje wnętrze.\nJakie zalety posiada nowoczesna lampa wisząca z abażurem?\nOświetlenie posiada regulację wysokości, dzięki której dokładnie dopasujesz lampę do wymiarów pomieszczenia. Zwis wiszący posiada pięć wariantów kolorystycznych abażura oraz trzy kolory linki do wyboru. Dzięki temu skomponujesz oświetlenie, które najlepiej wyraża charakter Twoich wnętrz. Do lampy pasują żarówki o popularnym gwincie E27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/6046-thickbox_default/nowoczesna-lampa-wiszaca-z-abazurem-zarowka.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Abażur Pojedyncza Regulacja",
   "desc": "Lampa wisząca z abażurem nowoczesna regulowana\nLampa wisząca o nowoczesnym wyglądzie, który pięknie prezentuje się zarówno w minimalistycznych jak i bardziej eleganckich, zdobionych wnętrzach. Oświetlenie sufitowe posiada pięć kolorów abażura i trzy kolory konstrukcji do wyboru. Dzięki temu masz możliwość stworzenia takiego zestawienia barw, które najbardziej pasuje do Twojego mieszkania.\nGdzie najlepiej zawiesić regulowaną pojedynczą lampę z abażurem?\nZwis wiszący będzie świetnie prezentować się w salonie, sypialni, pokoju młodzieżowym, biurze czy jadalni. Lampa z abażurem została wykonana w uniwersalnych, stonowanych kolorach, by mogła komponować się z każdym wystrojem wnętrza.\nJakie praktyczne funkcje posiada lampa wisząca nowoczesna ze stylowym abażurem?\nLampa sufitowa posiada możliwość regulacji wysokości, dzięki czemu masz pewność, że oświetlenie będzie idealnie pasować do rozmiaru Twojego pomieszczenia. Konstrukcja lampy została wykonana z trwałego metalu. Abażur lampy wiszącej nowoczesnej wykonany jest z odpornej na zabrudzenia tkaniny. Do oświetlenia z łatwością dobierzesz źródła światła, ponieważ do lampy pasują żarówki o popularnym gwincie E27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/6061-thickbox_default/lampa-wiszaca-sufitowa-abazur-pojedyncza-regulacja.jpg"
  },
  {
   "title": "Lampa z Abażurem Wisząca Nowoczesna Wiele Kolorów",
   "desc": "Lampa wisząca pojedyncza z szerokim abażurem designerska\nStylowa lampa wisząca, która świetnie wkomponuje się w wystrój Twoich wnętrz. Zwis wiszący pojedynczy regulowany dostępny jest w wielu stonowanych kolorach do wyboru, dzięki czemu pasuje do wszystkich wystrojów pomieszczeń.\nGdzie najlepiej prezentuje się nowoczesna lampa wisząca regulowana z abażurem?\nLampę sufitową nowoczesną możesz zawiesić w każdym pomieszczeniu. Będzie wspaniale wyglądać w kuchni lub jadalni nad stołem, sypialni, salonie czy biurze. Uniwersalne kolory lampy wiszącej nowoczesnej komponują się ze wszystkimi innymi barwami, a materiałowy abażur dodaje wnętrzom przytulności i ciepła.\nJakie zalety posiada lampa pojedyncza z abażurem?\nOświetlenie sufitowe posiada możliwość regulacji wysokości, dzięki której możesz dokładnie dopasować lampę z abażurem do swojego wnętrza. Konstrukcja oświetlenia wykonana jest z trwałego metalu, a abażur z wysokiej jakości materiału. Do pojedynczej lampy wiszącej z łatwością dobierzesz źródło światła, ponieważ zasilana jest najpopularniejszymi żarówkami E27.",
   "price": "79,00",
   "image_url": "https://light-home.pl/6076-thickbox_default/lampa-z-abazurem-wiszaca-nowoczesna-wiele-kolorow.jpg"
  },
  {
   "title": "Lampa Wisząca Dziecięca Abażur Wiele Wzorów",
   "desc": "Pojedyncza lampa wisząca z abażurem regulowana do pokoju dziecka\nSzukasz oświetlenia do pokoju dziecka, które będzie funkcjonalne, jednocześnie przypadnie maluchowi do gustu i będzie komponować się z wystrojem pokoju? Mamy lampę dziecięcą idealną dla Ciebie! Oświetlenie sufitowe jest regulowane, a abażur dostępny jest w wielu pięknych wzorach, wśród których na pewno znajdziesz motyw, który pokocha Twoje dziecko.\nGdzie najlepiej będzie wyglądać lampa wisząca kolorowa z abażurem we wzory?\nLampa wisząca dedykowana jest aranżacjom pokoju dziecięcego. Oświetlenie sufitowe możesz zawiesić w centralnym punkcie pomieszczenia, dzięki czemu równomiernie rozświetli całe wnętrze. Lampa wisząca z abażurem pasuje również do szkół, bawialni, świetlic czy przedszkoli.\nAbażury lampy wiszącej dziecięcej dostępne są w wielu różnorodnych wzorach, zachowanych w dość spokojnej kolorystyce. Na kloszach dominują szarość i biel, dzięki czemu zwis wiszący pojedynczy młodzieżowy dopasuje się do każdego wystroju pokoju.\nWśród dostępnych wzorów abażura znajdziesz takie motywy, które mogą dekorować kuchnię, sypialnię czy pokój młodzieżowy. Na przykład abażur we flamingi lub w piękne kwiaty – to bardzo modne motywy wśród stylów wnętrzarskich.\nJakie zalety posiada stylowa lampa sufitowa z abażurem dla dzieci?\nLampa z abażurem posiada regulację wysokości, dzięki której idealnie dostosujesz rozmiar oświetlenia do urządzanego pomieszczenia. Abażur lampy został wykonany z wysokiej jakości materiału, a konstrukcja z bezpiecznego tworzywa sztucznego. Do oświetlenia dziecięcego pasują żarówki E27.",
   "price": "59,00",
   "image_url": "https://light-home.pl/6085-thickbox_default/lampa-wiszaca-dziecieca-abazur-wiele-wzorow.jpg"
  },
  {
   "title": "Lampa Wisząca Nowoczesna Modne Abażury",
   "desc": "Lampa wisząca pojedyncza nowoczesna abażur w modne wzory\nSzukasz lampy wiszącej z abażurem w najmodniejsze motywy sezonu, która stanie największą dekoracją Twojego pomieszczenia? Mamy oświetlenie stworzone dla Ciebie! Biała konstrukcja lampy sufitowej znakomicie komponuje się z modnymi kloszami. Posiadamy wzory abażurów we flamingi, kwiaty, tropikalne liście i koronkę.\nW jakich pomieszczeniach lampa wisząca z abażurem w modne wzory będzie wyglądać najlepiej?\nDesign lampy wiszącej pasuje do nowoczesnej kuchni, sypialni, jadalni czy pokoju młodzieżowego. Jeśli chcesz, aby oświetlenie stało się częścią wystroju, wybierz wzory zachowane w odcieniach szarości. Ten kolor znakomicie współgra ze wszystkimi innymi barwami. Jeżeli chcesz, aby lampa wisząca nowoczesna była główną dekoracją pomieszczenia, wybierz wzór w kolorowe kwiaty lub modne flamingi.\nJakie praktyczne funkcje posiada pojedyncza lampa wisząca z abażurem?\nNajwiększą zaletą oświetlenia jest możliwość regulacji wysokości. Dzięki tej funkcji bez problemu dostosujesz rozmiar lampy do urządzanego pomieszczenia. Konstrukcja oświetlenia wiszącego została wykonana z tworzywa sztucznego, a abażury z odpornej na zabrudzenia tkaniny. Zwis wiszący zasilany jest żarówkami o gwincie E27.",
   "price": "59,00",
   "image_url": "https://light-home.pl/6101-thickbox_default/lampa-wiszaca-nowoczesna-modne-abazury.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa Abażur w Modne Wzory Regulacja",
   "desc": "Lampa wisząca pojedyncza oryginalne abażury w modne wzory\nChcesz nieco urozmaicić swoje wnętrza? Znudził Ci się dotychczasowy wystrój mieszkania? A może urządzasz dom i szukasz modnego wyposażenia? W każdym przypadku niezastąpiona okaże się prezentowana lampa wisząca nowoczesna. Oświetlenie posiada cztery niezwykle modne wzory abażurów do wyboru: tropikalne liście, koronka, kolorowe kwiaty, czarno-biała roślinność.\nW jakich pomieszczeniach designerska lampa wisząca z abażurem będzie wyglądać najlepiej?\nLampę wiszącą z łatwością dopasujesz do nowoczesnej kuchni, sypialni, jadalni czy pokoju młodzieżowego. Kolorowe wzory abażurów znakomicie przełamią minimalistyczną aranżację wnętrza. Natomiast klosze w odcieniach szarości i bieli świetnie stonują wyrazisty wystrój pomieszczenia. Lampy sufitowe z motywami przyrody są niezwykle modne w tym sezonie, wyglądają designerko i pasują do wielu rodzajów wnętrz.\nJakie praktyczne funkcje posiada pojedyncza lampa wisząca z abażurami we wzory?\nKonstrukcja zwisu wiszącego została wykonana z wytrzymałego tworzywa sztucznego. Natomiast abażur stworzony jest z odpornej na uszkodzenia tkaniny. Lampa posiada możliwość regulacji wysokości, dzięki czemu z łatwością dostosujesz oświetlenie do wymiaru pomieszczenia. Do lampy z abażurem pasują najpopularniejsze źródła światła – żarówki E27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/6114-thickbox_default/lampa-wiszaca-sufitowa-abazur-w-modne-wzory-regulacja.jpg"
  },
  {
   "title": "Lampa Wisząca z Abażurem w Tropikalne Wzory Nowoczesna",
   "desc": "Lampa wisząca z abażurem tropikalne wzory regulacja\nPrezentowana lampa z abażurem stanie się największą ozdobą wnętrza, które urządzasz. Niezwykłe abażury z tropikalnymi motywami przyciągną spojrzenia oraz rewelacyjnie ożywią wystrój Twojego mieszkania.\nGdzie najlepiej będzie wyglądać nowoczesna lampa regulowana z abażurem w modny wzory?\nLampę wiszącą nowoczesną możesz zawiesić w kuchni, sypialni, jadalni czy przedpokoju. Kolorystyka abażurów świetnie wygląda w pomieszczeniach, gdzie dominują jasne lub ciemne barwy. Klosz w zielone, tropikalne liście pasuje również do pomieszczeń, gdzie występują bardziej wyraziste kolory. Lampa wisząca jest idealnym sposobem na przełamanie minimalistycznej aranżacji.\nJakie zalety posiada nowoczesna lampa wisząca pojedyncza z abażurem?\nOświetlenie posiada regulowaną wysokość, dzięki czemu dopasujesz lampę do rozmiaru pokoju. Modny abażur stworzony jest dobrej jakościowo tkaniny. Konstrukcja lampy sufitowej została wykonana z bezpiecznego tworzywa sztucznego. Do oświetlenia wiszącego pasują popularne typy źródeł światła – żarówki E27.",
   "price": "79,00",
   "image_url": "https://light-home.pl/6124-thickbox_default/lampa-wiszaca-z-abazurem-w-tropikalne-wzory-nowoczesna.jpg"
  },
  {
   "title": "Lampa Wisząca Nowoczesna Abażur Kwiaty Koronka",
   "desc": "Pojedyncza lampa wisząca z abażurem stożkowym wzór koronka\nStylowa lampa wisząca, która pasuje do wielu rodzajów wnętrz. Abażur w modny wzór koronki będzie fantastycznym uzupełnieniem i dekoracją pokoju w nowoczesnym, skandynawskim czy minimalistycznym stylu.\nW jakich pomieszczeniach najlepiej wygląda regulowana lampa sufitowa z abażurem w koronkę?\nZwis wiszący pojedynczy z abażurem możesz zawiesić w sypialni, jadalni nad stołem, kuchni, salonie czy pokoju nastolatka. Lampa sufitowa nowoczesna pasuje wszędzie tam, gdzie chcesz dodać przytulności i oryginalności. Oświetlenie wiszące wykonane jest w biało-szarej kolorystyce, dzięki czemu znakomicie komponuje się z innymi barwami panującymi w pomieszczeniu.\nJakie praktyczne właściwości posiada nowoczesna lampa wisząca ze stożkowym abażurem?\nLampa z abażurem posiada funkcję regulacji wysokości, która umożliwia idealne dopasowanie oświetlenia do rozmiaru pokoju. Abażur lampy został wykonany z tkaniny wysokiej jakości charakteryzującej się odpornością na zabrudzenia. Konstrukcja oświetlenia jest z tworzywa sztucznego. Do lampy wiszącej z abażurem pasują żarówki E27.",
   "price": "79,00",
   "image_url": "https://light-home.pl/6129-thickbox_default/lampa-wiszaca-nowoczesna-abazur-kwiaty-koronka.jpg"
  },
  {
   "title": "Nowoczesna Lampa Dziecięca z Abażurem Pająk",
   "desc": "Nowoczesna lampa dziecięca z abażurem w rysunki\nOryginalna lampa wisząca dziecięca, która wywoła uśmiech na twarzy Twojej pociechy. Abażur ma kształt diamentu, a jego wzór przedstawia kartkę z zeszytu z wesołymi rysunkami dzieci. Dodatkowo możliwość umocowania linki w dowolnej odległości od podsufitki daje bardzo oryginalny i nowoczesny efekt.\nGdzie zawiesić stylową lampę z abażurem w dziecięcy wzór?\nLampę wiszącą nowoczesną możesz zawiesić w centralnym punkcie pokoju dziecka, nad łóżkiem, stolikiem lub biurkiem. Oświetlenie sufitowe pasuje również do przedszkoli, świetlic, szkół czy bawialni dla dzieci. Linka oraz abażur są białe, dzięki czemu świetnie komponują się z innymi barwami panującymi w pokoju. Wielokolorowe rysunki na kloszu znakomicie ożywiają i nadają wesołego nastroju w pokoju dziecka.\nJakie funkcjonalności posiada lampa wisząca pojedyncza z abażurem dziecięcym?\nLampa dziecięca ma opcję regulacji wysokości, dzięki której możesz dokładnie dostosować oświetlenie sufitowe do rozmiaru pokoju. Abażur został stworzony z tkaniny, która gwarantuje stylowy wygląd klosza przez bardzo długi czas. Konstrukcja zwisu wiszącego jest wykonana z bezpiecznego i wytrzymałego metalu. Do lampy z abażurem pasują najpopularniejsze typy żarówek E27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/6162-thickbox_default/nowoczesna-lampa-dziecieca-z-abazurem-pajak.jpg"
  },
  {
   "title": "Lampa Wisząca do Pokoju Dziecka Abażur Nowoczesna",
   "desc": "Lampa wisząca dziecięca 2-płomienna nowoczesna abażury\nDesignerska, a jednocześnie urocza lampa dziecięca, która spodoba się zarówno maluchowi jak i dorosłemu oraz idealnie wpasuje się w wystrój urządzanego pokoju. Nietypowe mocowanie lampy wiszącej sprawia, że oświetlenie wygląda bardzo oryginalnie. Abażury we wzory przedstawiające rysunki dzieci wprowadzą do wnętrza wesoły nastrój.\nW jakich pomieszczeniach najlepiej wygląda prezentowana lampa 2-płomienna wisząca z abażurami?\nOświetlenie sufitowe zawieś nad biurkiem, stolikiem lub łóżkiem w pokoju dziecka. Lampa z abażurem znakomicie sprawdzi się również w roli oświetlenia głównego – wystarczy, że zamontujesz je w centralnym punkcie pokoju. Lampa wisząca dziecięca pasuje do szkół, przedszkoli, świetlic lub bawialni.\nJakie zalety ma lampa wisząca z abażurem w rysunki dla dzieci?\nOświetlenie posiada regulowaną wysokość, dzięki której dopasujesz lampę do wymiarów pomieszczenia. Oświetlenie sufitowe zostało wykonane z trwałych i odpornych na uszkodzenia materiałów. Do lampy wiszącej nowoczesnej pasują najpopularniejsze źródła światła – żarówki E27.",
   "price": "109,00",
   "image_url": "https://light-home.pl/6164-thickbox_default/lampa-wiszaca-do-pokoju-dziecka-abazur-nowoczesna.jpg"
  },
  {
   "title": "Lampa Wisząca Żyrandol z Abażurami do Pokoju Dziecka",
   "desc": "Lampa z abażurami w dziecięce wzory oryginalna pająk\nLampa dziecięca, która wygląda niezwykle nowocześnie i designersko. Abażury w pogodne wzory przypominające rysunki dzieci na pewno spodobają się Twojemu maluchowi. Jasna kolorystyka lampy sufitowej umożliwia dopasowanie jej do każdego wystroju pokoju dziecięcego.\nGdzie najlepiej będzie prezentować się lampa wisząca regulowana pająk z abażurami?\nLampę wiszącą nowoczesną możesz zawiesić w centralnym punkcie pokoju. Lampa równomiernie oświetli całe pomieszczenie, dzięki trzem źródłom zasilania oraz możliwości zamontowania abażurów w różnej odległości od siebie. Konstrukcja oraz abażury lampy wiszącej dziecięcej są białe, co sprawia, że oświetlenie świetnie komponuje się ze wszystkimi innymi barwami. Wielokolorowe rysunki urozmaicą wystój pokoju oraz wprowadzą do niego pogodny nastrój.\nJakie praktyczne funkcje posiada lampa dla dzieci z abażurami w nowoczesnym stylu?\nNajwiększą zaletą lampy sufitowej dziecięcej jest regulacja wysokości i możliwość zawieszenia abażurów w różnej odległości do siebie oraz na innych poziomach. Funkcje te pozwalają zamontować lampę z abażurami w taki sposób, by zachwycała i perfekcyjnie oświetlała cały pokój dziecka. Konstrukcja lampy wiszącej wykonana jest z metalu malowanego proszkowo, co zapewnia trwałość oświetlenia. Natomiast abażury są z tkaniny odpornej na zabrudzenia. Do lampy dla dzieci pasują popularne żarówki E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "169,00",
   "image_url": "https://light-home.pl/6176-thickbox_default/lampa-wiszaca-zyrandol-z-abazurami-do-pokoju-dziecka.jpg"
  },
  {
   "title": "Lampa Wisząca Sufitowa dla Dzieci Żyrandol z Abażurami",
   "desc": "Lampa sufitowa pająk abażury z wzorami do pokoju dziecięcego\nNiezwykle efektowna i funkcjonalna lampa wisząca do pokoju dziecka. Abażury są w kształcie diamentu, a wzór przypomina kartkę z zeszytu, na której widnieją kolorowe rysunki maluchów. Efektowne klosze wywołają uśmiech na twarzy zarówno dzieci jak i dorosłych.\nW jakich pomieszczeniach najlepiej wygląda nowoczesna regulowana lampa wisząca 4-płomienna?\nLampa dziecięca najlepiej sprawdza się w roli oświetlenia głównego w pokoju dziecka. Dzięki czterem źródłom zasilania oraz możliwości zawieszenia abażurów w dowolnej odległości od siebie, lampa sufitowa optymalnie oświetli całe pomieszczenie. Biała konstrukcja oraz abażury sprawiają, że oświetlenie wiszące dopasowuje się do każdego wystroju pokoju. Kolorowe rysunki wprowadzą do aranżacji wnętrza wesoły nastój. Lampa wisząca nowoczesna znakomicie będzie prezentować się również w przedszkolu, bawialni czy świetlicy.\nJakie przydatne funkcje posiada lampa wisząca z abażurami w kształcie diamentu dla dzieci?\nOświetlenie sufitowe posiada regulowaną wysokość. Funkcja ta sprawia, że lampę możesz zawiesić na dowolnej wysokości, a poszczególne abażury mogą wisieć na rożnym poziomie. Konstrukcja lampy sufitowej dziecięcej wykonana jest z wytrzymałego metalu. Tkanina, z której stworzone są abażury, jest trwała i odporna na uszkodzenia. Do lampy pasują najpopularniejsze typy żarówek z gwintem E27. Żyrandol z abażurami posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "209,00",
   "image_url": "https://light-home.pl/6183-thickbox_default/lampa-wiszaca-sufitowa-dla-dzieci-zyrandol-z-abazurami.jpg"
  },
  {
   "title": "Lampa Wisząca Pająk z Abażurami w Dziecięce Wzory Żyrandol",
   "desc": "Lampa wisząca pająk nowoczesna abażury w dziecięce wzory\nDesignerska i praktyczna lampa dziecięca, która doda pomieszczeniu wesołego nastroju. Abażury oświetlenia sufitowego przedstawiają rysunki dzieci na kratce z zeszytu. Klosze i efektowna konstrukcja lampy wiszącej uczynią pokój Twojego dziecko niepowtarzalnym.\nGdzie najlepiej prezentuje się nowoczesna lampa dziecięca z abażurami wisząca?\nZe względu na pięć źródeł zasilania lampa sufitowa może zawisnąć w środkowej części pokoju, ponieważ równomiernie oświetli całe, nawet duże pomieszczenie. Biała konstrukcja i tło abażurów w połączeniu z kolorowymi rysunkami sprawiają, że lampa wisząca nowoczesna pasuje do każdego wystroju wnętrza. Oświetlenie będzie świetnie wyglądać również w przedszkolach, świetlicach, bawialniach czy szkołach.\nJakie zalety posiada lampa z abażurami w dziecięce wesołe wzory?\nOświetlenie ma możliwość regulacji wysokości, dzięki czemu dopasujesz lampę do rozmiaru pokoju. Abażury żyrandola dziecięcego mogą zostać zawieszone w różnej odległości i na innej wysokości względem siebie – daje to przykuwający wzrok efekt. Lampa wykonana jest z wytrzymałych, bezpiecznych i odpornych na uszkodzenia materiałów. Do oświetlenia pasują źródła światła E27.",
   "price": "224,10",
   "image_url": "https://light-home.pl/6190-thickbox_default/lampa-wiszaca-pajak-z-abazurami-w-dzieciece-wzory-zyrandol.jpg"
  },
  {
   "title": "Lampa Sufitowa Wisząca z Abażurem Pojedyncza",
   "desc": "Lampa wisząca sufitowa pojedyncza pająk z abażurem\nLampa wisząca z abażurem, która doda Twoim wnętrzom oryginalności i przytulnego nastroju. Oświetlenie możesz przymocować do sufitu w efektowny sposób dodający pomieszczeniu designerskiego wyglądu. Natomiast materiałowy abażur w kształcie diamentu sprawia, że wnętrze zyskuje nowy, wyjątkowy klimat.\nGdzie najlepiej prezentuje się nowoczesna lampa sufitowa z abażurem?\nLampę z abażurem możesz zawiesić dosłownie wszędzie! W sypialni, salonie, jadalni, kuchni czy pokoju dziecięcego lub nastolatka. Oświetlenie sufitowe posiada aż dziesięć kolorów abażura i dwa kolory konstrukcji do wyboru. Dzięki temu możesz samodzielnie stworzyć zwis wiszący, który najlepiej odda charakter Twoich wnętrz.\nJakie zalety posiada lampa pająk z abażurem na lince?\nOświetlenie posiada regulowaną wysokość, dzięki której dopasujesz lampę sufitową do rozmiaru pokoju. Ponadto mocowanie linki do sufitu nada pomieszczeniu nowoczesnego wyglądu. Oświetlenie wiszące zostało wykonane z bezpiecznych i trwałych materiałów – abażur ze specjalnej tkaniny, a konstrukcja z metalu. Do lampy wiszącej z łatwością dobierzesz źródła światła, ponieważ pasują do niej popularne żarówki z gwintem E27.",
   "price": "69,00",
   "image_url": "https://light-home.pl/6196-thickbox_default/lampa-sufitowa-wiszaca-z-abazurem-pojedyncza.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Pająk z Abażurami Żyrandol",
   "desc": "Nowoczesna lampa wisząca 2-płomienna abażury diament wiele kolorów\nDesignerska lampa wisząca z abażurami, która doda Twojemu wnętrzu eleganckiego i nowoczesnego wyglądu. Efektowne mocowanie połączone z kolorowymi abażurami o oryginalnym kształcie tworzą oświetlenie sufitowe, które przyciąga spojrzenia i wspaniale komponuje z wieloma stylami wnętrzarskimi.\nDo jakich wnętrz pasuje stylowa lampa wisząca regulowana z abażurami w kształcie diamentu?\nLampa sufitowa nowoczesna znakomicie wygląda w salonie, sypialni, jadalni, kuchni czy pokoju dziecięcym. Z prezentowaną lampą wiszącą możesz zestawić kinkiety lub plafony domowe. By wnętrze wyglądało nowocześnie i stylowo dobierz do siebie lampy stworzone w tym samym stylu.\nDesignerska lampa wisząca posiada aż dziesięć kolorów abażura i dwa kolory konstrukcji do wyboru. Dodatkowo możesz zamówić dwie różne barwy kloszy. Dzięki tylu wariantom kolorystycznym masz mnóstwo możliwości do stworzenia oświetlenia, które idealnie będzie pasować do wystroju Twojego mieszkania.\nJakie zalety posiada nowoczesna lampa z abażurami pająk?\nNajwiększym atutem lampy z abażurami jest możliwości regulacji wysokości, ponieważ pozwala to na dokładne dostosowanie oświetlenia do wymiaru pokoju. Zaletą są również wysokiej jakości materiały wykorzystane do produkcji oświetlenia wiszącego. Konstrukcja stworzona jest z metalu malowanego proszkowo, a abażury z tkaniny odpornej na zabrudzenia. Do lampy wiszącej nowoczesnej pasują wszystkie typy żarówek E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "109,00",
   "image_url": "https://light-home.pl/6250-thickbox_default/nowoczesna-lampa-wiszaca-pajak-z-abazurami-zyrandol.jpg"
  },
  {
   "title": "Lampa Wisząca Żyrandol z Abażurami Designerska Sufitowa",
   "desc": "Stylowa lampa wisząca sufitowa z trzema abażurami pająk\nSzukasz lampy wiszącej, która będzie zarówno funkcjonalnym źródłem światła jak i wyjątkową ozdobą? Lubisz takie rodzaje lamp, w których możesz samodzielnie wybrać kolory poszczególnych elementów? Mamy oświetlenie sufitowe idealne dla Ciebie!\nW jakich pomieszczeniach lampa wisząca z abażurami w kształcie diamentu będzie wyglądać najlepiej?\nLampa sufitowa nada wyjątkowego charakteru aranżacji salonu, sypialni, kuchni, pokoju dziecka czy jadalni. Design oświetlenia wiszącego stylowo wpasuje się we wszystkie rodzaje i wystroje wnętrz. Ponadto dwa kolory konstrukcji i dziesięć kolorów abażurów do wyboru umożliwia skomponowanie oświetlenia idealnie dopasowanego do Twojego mieszkania. By lampa wisząca nowoczesna wyglądała jeszcze bardziej efektownie, możesz zamówić abażury w trzech różnych barwach.\nJakie praktyczne funkcje posiada nowoczesna lampa sufitowa z abażurami?\nKonstrukcja lampa sufitowej nowoczesnej wykonana jest z solidnego metalu, a abażury z materiału odpornego na zabrudzenia, dzięki czemu oświetlenie będzie dekorować Twoje wnętrza przez bardzo długi czas. Lampa posiada również możliwość regulacji wysokości, przez co dostosujesz oświetlenie do rozmiaru swojego pokoju. Do lampy z abażurami pasują najpopularniejsze rodzaje źródeł światła – żarówki E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "169,00",
   "image_url": "https://light-home.pl/6316-thickbox_default/lampa-wiszaca-zyrandol-z-abazurami-designerska-sufitowa.jpg"
  },
  {
   "title": "Lampa Wisząca z Abażurami Nowoczesny Żyrandol",
   "desc": "Lampa sufitowa żyrandol z abażurami do wielu wnętrz\nPrezentujemy designerskie i jednocześnie funkcjonalne oświetlenie sufitowe, które pasuje do każdego rodzaju wnętrz. Oryginalne mocowanie linek, wiele kolorów do wyboru i wyjątkowy kształt abażurów sprawiają, że lampa wisząca doda Twoim wnętrzom nowoczesnego wyglądu i nastrojowego klimatu.\nGdzie najlepiej zawiesić stylową lampę wiszącą sufitową z czterema abażurami?\nŻyrandol z abażurami świetnie prezentuje się we wszystkich wnętrzach. Jest oświetleniem idealnym do salonu, jadalni, kuchni, sypialni lub pokoju dziecka. Dziesięć kolorów abażura i dwa kolory konstrukcji do wyboru sprawiają, że z łatwością stworzysz lampę wiszącą dopasowaną do aranżacji Twoich wnętrz. Nowoczesny żyrandol możesz zawiesić w centralnym punkcie pomieszczenia. Wtedy równomiernie oświetli całe wnętrze.\nJakie przydatne funkcje posiada 4-płomienna lampa wisząca pająk z abażurami?\nOświetlenie sufitowe posiada regulowaną wysokość. Możesz również zawiesić abażury lampy w różnej odległości od siebie. Dzięki tym funkcjom dokładanie dopasujesz żyrandol do rozmiaru urządzanego pokoju. Abażury wykonane są z trwałych i odpornych na uszkodzenia materiałów, przez co oświetlenie będzie dekoracją Twojego wnętrza przez wiele lat. Do designerskiej lampy z łatwością dobierzesz żarówki, ponieważ pasują do niej popularne źródła światła z gwintem E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "209,00",
   "image_url": "https://light-home.pl/6356-thickbox_default/lampa-wiszaca-z-abazurami-nowoczesny-zyrandol.jpg"
  },
  {
   "title": "Nowoczesna Lampa Wisząca Abażury Diament Żyrandol",
   "desc": "Lampa wisząca 5-płomienna żyrandol kolorowe abażury do wyboru\nPrezentowana lampa sufitowa doda nowoczesności klasycznym wnętrzom oraz stylowo udekoruje minimalistyczne, surowe aranżacje pomieszczeń. Dzięki wielu wariantom kolorystycznym stworzysz żyrandol, który będzie idealnie współgrał z wystrojem Twojego mieszkania.\nW jakich pomieszczeniach najlepiej prezentuje się designerska lampa wisząca z pięcioma abażurami w kształcie diamentu?\nLampa wisząca z abażurami znakomicie sprawdzi się w roli oświetlenia głównego, zawieszonego w centralnym punkcie pomieszczenia, ponieważ równomiernie rozświetli cały pokój. Oświetlenie sufitowe będzie wyglądać rewelacyjnie zarówno w Twojej sypialni, salonie, kuchni, jadalni jak i pokoju Twojego dziecka. Minimalistyczna konstrukcja i kolorowe abażury w kształcie diamentu nadadzą każdemu wnętrzu przytulności i nowoczesności.\nJakie praktyczne funkcje posiada lampa wisząca sufitowa 5-płomienna pająk?\nŻyrandol z abażurami posiada regulowaną wysokość i opcję zawieszenia kloszy w różnej odległości od siebie. Funkcje te pozwalają na perfekcyjne dopasowanie lampy wiszącej do rozmiaru pomieszczenia. Konstrukcja oświetlenia wykonana jest z wytrzymałego metalu, a abażury z materiału charakteryzującego się wysoką odpornością na zabrudzenia, przez co żyrandol będzie ozdabiał pokój długi czas. Do lampy sufitowej nowoczesnej pasują najpopularniejsze rodzaje źródeł światła – żarówki z gwintem E27. Oświetlenie posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "249,00",
   "image_url": "https://light-home.pl/6375-thickbox_default/nowoczesna-lampa-wiszaca-abazury-diament-zyrandol.jpg"
  },
  {
   "title": "Lampa Wisząca Loft Pojedyncza Metalowa Edison",
   "desc": "Lampa wisząca z drutu loft Edison metalowy klosz\nNiezwykła lampa industrialna, która stanie się wyjątkową dekoracją urządzanego wnętrza. Efektowny, druciany klosz nada pomieszczeniu oryginalności i nastrojowego klimatu. Lampa wisząca dostępna jest w trzech kolorach, dzięki czemu z łatwością dopasujesz oświetlenie do wystroju pokoju.\nDo jakich wnętrz najbardziej pasuje nowoczesna lampa pojedyncza druciana wisząca?\nLampa sufitowa nowoczesna idealnie współgra z wnętrzami w stylu loft. Oświetlenie możesz zawiesić w wysokim salonie, surowo urządzonej sypialni, nowoczesnej kuchni lub jadalni. Lampa może pełnić również rolę zwisu wiszącego pojedynczego dekoracyjnego. Zawieś kilka drucianych lamp na różnej wysokości, a zyskasz niepowtarzalną ozdobę w postaci designerskiego oświetlenia.\nJakie praktyczne funkcje posiada lampa wisząca industrialna pojedyncza z kloszem?\nNajwiększym atutem zwisu wiszącego jest regulowana wysokość, za pomocą której oświetlenie pasuje zarówno do niskich jak i wysokich pomieszczeń. Lampa sufitowa została wykonana z wytrzymałego metalu odpornego na uszkodzenia. Do oświetlenia pasują popularne źródła światła E27. Dla lepszego efektu możesz zasilić lampę żarówkami dekoracyjnymi, które dodadzą urządzanemu wnętrzu jeszcze więcej uroku.",
   "price": "29,99",
   "image_url": "https://light-home.pl/6487-thickbox_default/lampa-wiszaca-loft-pojedyncza-metalowa-edison.jpg"
  },
  {
   "title": "Lampa Wisząca Pojedyncza Industrialna Druciany Klosz",
   "desc": "Nowoczesna lampa wisząca loft druciany klosz\nChcesz dodać swojemu wnętrzu wyjątkowego klimatu? Pragniesz uczynić swoje mieszkanie funkcjonalnym, a jednocześnie stylowym? Mamy oświetlenie, które spełni wszystkie Twoje oczekiwania.\nDo jakich pomieszczeń pasuje designerska lampa industrialna z metalowym kloszem?\nLampa wisząca nowoczesna najlepiej prezentuje się w surowych loftach. Jednak jej wygląd jest na tyle uniwersalny, że możesz zawiesić ją również w nowoczesnych, minimalistycznych czy klasycznych aranżacjach. Lampa wisząca z drutu będzie pasować do sypialni, salonu, kuchni, jadalni czy pokoju młodzieżowego. Zwis wiszący dostępny jest w trzech neutralnych kolorach – czarnym, białym i szarym, przez co bez problemu dopasujesz oświetlenie do barw panujących w pokoju.\nJakie zalety posiada nowoczesna lampa wisząca z drutu Edison Loft?\nKlosz lampy industrialnej nie zasłania źródła zasilania, dzięki czemu pięknie prezentują się w oświetleniu żarówki dekoracyjne. Zostały wykonane z żarników węglowych, które wyglądają bardzo efektownie i świecą przyjemnym dla oka, ciepłym światłem. Lampa wisząca posiada regulację wysokości, co sprawia, że oświetlenie pasuje zarówno do niskich jak i wysokich pomieszczeń. Lampa sufitowa nowoczesna w całości została wykonana z odpornego na uszkodzenia metalu.",
   "price": "39,99",
   "image_url": "https://light-home.pl/6496-thickbox_default/lampa-wiszaca-pojedyncza-industrialna-druciany-klosz.jpg"
  },
  {
   "title": "Industrialna Lampa Wisząca Sufitowa Diament Loft",
   "desc": "Designerska lampa 2-płomienna wisząca loft druciane klosze\nLampa wisząca w stylu loft, która wspaniale oświetli pomieszczenie oraz stanie się jego główną dekoracją. Lampa sufitowa dostępna jest w trzech wariantach kolorystycznych – czarnym, szarym i białym. Te uniwersalne barwy znakomicie komponują się ze wszystkimi innymi kolorami.\nW jakich pomieszczeniach lampa 2-płomienna loft z drutu prezentuje się najlepiej?\nDesignerskie oświetlenie znakomicie oddaje charakter stylu industrialnego. Jednak możesz z powodzeniem udekorować lampą nowoczesne, klasyczne, a nawet aranżacje retro. Lampę wiszącą możesz zamontować w sypialni, salonie, jadalni, kuchni – wszędzie tam, gdzie chcesz osiągnąć zjawiskowy efekt.\nJakie praktyczne właściwości posiada nowoczesna lampa loft Edison?\nLampa sufitowa nowoczesna ma możliwość regulacji wysokości. Dzięki tej funkcji oświetlenie dopasowuje się do każdego wnętrza – zarówno do niskich i małych pokoi jak i do mieszkań w wysokich kamienicach. Dodatkowo klosze lampy mogą zostać zawieszone na różnych wysokościach, co dodaje wyjątkowości wnętrzom. Do oświetlenia pasują źródła zasilania o popularnym gwincie E27. W lampie loft znakomicie prezentują się żarówki dekoracyjne. Klosze nie zasłaniają źródeł światła, dzięki czemu żarówki ozdobne mogą pięknie dekorować wnętrze. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "77,99",
   "image_url": "https://light-home.pl/6505-thickbox_default/industrialna-lampa-wiszaca-sufitowa-diament-loft.jpg"
  },
  {
   "title": "Lampa Wisząca Żyrandol Loft Metalowe Klosze",
   "desc": "Lampa wisząca w stylu industrialnym 3-płomienna Edison loft\nOryginalna lampa wisząca, która nada Twoim wnętrzom nowoczesności i wyjątkowego klimatu. Efektowny żyrandol pasuje do wielu rodzajów pomieszczeń. Lampa została stworzona w trzech uniwersalnych kolorach – białym, szarym i czarnym, dzięki czemu bardzo łatwo dopasujesz oświetlenie do wystroju swoich wnętrz.\nGdzie najlepiej prezentuje się nowoczesna lampa sufitowa wisząca w stylu loft?\nLampa sufitowa nowoczesna jest znakomitą propozycją oświetlenia do salonu, sypialni, jadalni, pokoju nastolatka czy biura. Żyrandol retro nadaje się wszędzie tam, gdzie chcesz osiągnąć designerską aranżację wnętrz. Prostej konstrukcji wyjątkowości dodają druciane klosze. Ich niepowtarzalny kształt przyciąga spojrzenia i wspaniale dekoruje wnętrza. Klosze nie zasłaniają źródeł światła, dlatego lampę możesz zasilić żarówkami dekoracyjnymi. Dzięki drucianym kloszom ozdobna żarówka będzie prezentować się bardzo efektownie.\nJakie zalety posiada lampa wisząca loft z trzema źródłami zasilania nowoczesna?\nŻyrandol sufitowy posiada regulowaną wysokość. Dzięki tej funkcji możesz dopasować lampę zarówno do małego pokoju jak i przestronnego salonu. Dodatkowo każdy klosz lampy wiszącej możesz zawiesić na innej wysokości, co jeszcze bardziej uatrakcyjni Twoje wnętrza. Oświetlenie zostało wykonane z trwałego, odpornego na uszkodzenia metalu, przez co lampa industrialna będzie dekorowała Twoje mieszkanie przez wiele lat. Do żyrandola pasują najpopularniejsze typy żarówek z gwintem E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "97,49",
   "image_url": "https://light-home.pl/6507-thickbox_default/lampa-wiszaca-zyrandol-loft-metalowe-klosze.jpg"
  },
  {
   "title": "Lampa Wisząca Loft Regulowana Metal Diament",
   "desc": "Lampa wisząca sufitowa żyrandol loft regulacja wysokości\nPiękna lampa wisząca, która funkcjonalnie oświetli Twój pokój oraz stanie się jego główną dekoracją. Druciane klosze oświetlenia przyciągają spojrzenia swoim oryginalnym designem. Lampa sufitowa nowoczesna jest dostępna w trzech kolorach – czarnym, szarym i białym.\nW jakich pomieszczeniach najlepiej prezentuje się lampa wisząca loft regulowana?\nSypialnia, salon, jadalnia, kuchnia, nowoczesne biuro – oświetlenie będzie efektownym elementem aranżacji każdego wnętrza. Lampę industrialną 3-płomienną możesz zawiesić w centralnym punkcie pokoju – wtedy równomiernie oświetli pomieszczenie. Lampa może również pełnić funkcje oświetlenia dekoracyjnego we wnętrzu. Zasilona żarówkami ozdobnymi nada pomieszczeniu wyjątkowego klimatu, dzięki ciepłemu, przyjemnemu dla oka światłu.\nJakie praktyczne funkcje posiada nowoczesna lampa sufitowa żyrandol loft?\nLampa wisząca nowoczesna ma możliwość regulacji wysokości. Funkcja ta sprawia, że oświetlenie dopasowuje się zarówno do małych jak i dużych pokoi. Dzięki regulacji możesz również zawiesić każdy klosz na innej wysokości – wygląda to niezwykle efektownie. Do produkcji oświetlenia został wykorzystany wysokiej jakości metal, który zapewnia trwałość lampy loft przez wiele lat. Żyrandol sufitowy zasilany jest żarówkami E27. Lampa posiada możliwość podłączenia pod podwójny przełącznik.",
   "price": "124,99",
   "image_url": "https://light-home.pl/6531-thickbox_default/lampa-wiszaca-loft-regulowana-metal-diament.jpg"
  }
 ]
}